{"id":12377,"guid":"q7i8AkqVRUsSfDY7k-w_Sg","title":"تطوير المناهج... وتحدي العولمة والتقنية","tagline":"نظراً لما يتصف به العصر الحالي من تطور سريع في وسائل الاتصال  وعولمة الثقافة  والاكتشافات العلمية والتكنولوجية  والتغيير الاجتماعي  وظهور معايير جديدة تحل محل القيم والمبادئ والمعايير القديمة  كان لزاماً على كل أمة تريد أن   ...","published_at":"2018-04-19T19:16:24.745Z","published":true,"updated_at":"2018-04-19T19:17:10.958Z","slug":"تطوير-المناهج-وتحدي-العولمة-والتقنية","publication_slug":null,"recommendations_count":0,"comments_count":0,"pickabilities_count":0,"reading_time":6,"current_user_can_edit":null,"json_model":"{\"sections\":[{\"name\":\"b2b79708\",\"component\":\"Section\",\"components\":[{\"name\":\"dyqbkb5n\",\"tagName\":\"div\",\"type\":\"layout-single-column\",\"component\":\"Layout\",\"components\":[{\"component\":\"Paragraph\",\"name\":\"t8twzypu\",\"text\":\"تطوير المناهج... وتحدي العولمة والتقنية\",\"placeholderText\":\"عنوان التدوينة\",\"paragraphType\":\"h1\"},{\"component\":\"Paragraph\",\"name\":\"sf2m48vn\",\"text\":\"\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"mkws1dj0\",\"text\":\"نظراً لما يتصف به العصر الحالي من تطور سريع في وسائل الاتصال، وعولمة الثقافة، والاكتشافات العلمية والتكنولوجية، والتغيير الاجتماعي، وظهور معايير جديدة تحل محل القيم والمبادئ والمعايير القديمة، كان لزاماً على كل أمة تريد أن تحتفظ لنفسها بمكانة مرموقة بين الأمم أن تواكب ذلك التغيير بتطوير مناهجها الدراسية.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"mr2qs1hh\",\"text\":\"ومن هذا المنطلق لابد من النظر إلى واقعنا التربوي التعليمي، وتوضيح المبررات التي دعت إلى تطوير المنهج في ضوء المتغيرات والمستجدات المعاصرة والمستقبلية، واستعراض أهم التحديات التي تواجه تطوير المناهج وبالخصوص تحدي التقنية والعولمة لما لهما الأثر الواضح على القيم ، وأيضاً توضيح دور المناهج في مواجهة تلك التحديات.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"5q2uequo\",\"text\":\"واقع وحقيقة المناهج التعليمية\",\"placeholderText\":\"\",\"paragraphType\":\"p\",\"formats\":[{\"type\":\"strong\",\"from\":0,\"to\":29}]},{\"component\":\"Paragraph\",\"name\":\"f8xz56q0\",\"text\":\"لا بد من التأمل الدقيق في مخرجاتنا التعليمية، فهل حققنا أهدافنا المأمولة؟ وهل تمّ تنسيق الجهود بين المؤسسات والأفراد لاستشراف المستقبل في ضوء التحديات والمستجدات التي يشهدها العالم؟ \",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"fha1imvs\",\"text\":\"وللإجابة على هذه التساؤلات نجد أنه نتيجة لتلك التطورات السريعة ظهرت تحديات كثيرة أصبحت تُشكل عائقاً أمام  تطوير المناهج الدراسية، فأصبح جميع أفراد المنظومة التعليمية غير قادرين على التكيف أمام هذا الكم الهائل من هذه التغيرات السريعة، فنلاحظ تدني مستوى المتعلم، وظهور ثقافات وسلوكيات خطيرة في مجتمعنا مخالفة لمبادئنا وديننا الإسلامي، ونلاحظ أن البعض يعمد إلى ترجمة المناهج المدرسية للدول المتقدمة إلى اللغة العربية، والتي قد تحمل أفكاراً لا تتفق مع ثقافتنا والتي قد تنعكس على مناهجنا أثناء بناءها أو تطويرها، فمن هنا تظهر تأثيرات العولمة على سير مناهجنا، فالسؤال هنا هل تتفق تلك التطورات مع ديننا وقِيَمنا ؟\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"0q9iqm8b\",\"text\":\"لماذا يتم تطوير المناهج؟\",\"placeholderText\":\"\",\"paragraphType\":\"p\",\"formats\":[{\"type\":\"strong\",\"from\":0,\"to\":24}]},{\"component\":\"Paragraph\",\"name\":\"p6nwa2bo\",\"text\":\"كل ما سبق يؤكد على وجود بعض التحديات تشكل حاجزاً لمناهجنا ، مما دفع المتخصصين في المناهج إلى ضرورة تطويرها وإعادة النظر فيها لتجاوزها ومواجهتها، فعملية التطوير كما يعرفها (علي، 2011م) بأنها عملية تحسين ما أثبت تقويم المنهج حاجته إلى التحسين من عناصر المنهج أو المؤثرات عليه، ورفع كفاية المنهج على وجه العموم في تحقيق الأهداف المنشودة.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"od3wm4ky\",\"text\":\"ولكي تصل هذه المشاريع التطويرية إلى الأهداف المنشودة لابد أن ترتكز على عدد من الأسس كما ذكرها (المفتي والوكيل، 2011م) من أهمها التخطيط الشامل وإعداد بنية تحتية ملائمة للتطوير، ومراعاة خصائص وحاجات المتعلم والمجتمع، ومواكبة الاتجاهات الحديثة، بالإضافة المحافظة على القيم والهوية الثقافية، واستشراف المستقبل، والشمول والتكامل والتوازن، وإعداد المعلم القادر على مواجهة هذه التغيرات.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"o558hq41\",\"text\":\"وهناك عوامل ومبررات دعت إلى تطوير المناهج كما أشار لها (الفرج،2007م) منها التطور السريع في المستوى الثقافي والتقني وأساليب الحياة اليومية، وتزايد أعداد الطلبة والخريجين، ونضيف بأن ضعف الاتجاهات والقيم والانتماء الوطني والهوية العربية والاسلامية، ونقص الوعي الثقافي والإلمام بالمستحدثات العلمية وأخلاقيات العلم، كل هذه المتغيرات تستدعي إعادة النظر في النظام التربوي وتطويره مما يجعله يحافظ على الأصالة والقيم الثابتة والخصوصية الإسلامية، ولعلنا هنا نقتصر على أهم هذه التحديات، وهي العولمة والتقنية وتأثيرها على القيم .\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"55twat6h\",\"text\":\"تحدي العولمة \",\"placeholderText\":\"\",\"paragraphType\":\"p\",\"formats\":[{\"type\":\"strong\",\"from\":0,\"to\":13}]},{\"component\":\"Paragraph\",\"name\":\"e45gcr6m\",\"text\":\"فالعولمة هي سيطرة وغلبة ثقافة من الثقافات على الثقافات الأخرى في العالم، بقصد الهيمنة والسيطرة على خيرات الشعوب لصالح تلك الثقافة، وإزالة الحدود بين الدول وتغريب العالم، ومن أبرز التحديات والتي تفرضها ظاهرة العولمة مما قد ينعكس سلباً على المناهج، كما يشير إليها (مجاهد، 2001م) هي الهيمنة الثقافية العالمية وتهميش الثقافة العربية والاسلامية، ومحاولة إضعاف اللغة العربية والانتماء والهوية الثقافية الإسلامية، وزيادة التفكك الداخلي والاجتماعي، و التأثير على المبادئ والقيم الخلقية، وزيادة الفوارق الطبقية والاجتماعية. \",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"u15cesb0\",\"text\":\"لذا فأخذ هذه الظاهرة في الاعتبار ونحن نطور مناهجنا أمر له أهميته البالغة كأساس رئيسي لهذا التطوير، ذلك أن المناهج يمكن أن تكون ذات ثلاثة وجوه، فهي يمكن أن تكون وسيلة للتمهيد للعولمة وإعداد مسرح مهيئ لقبولها والترحيب بها، أو أن تكون وسيلة لرفضها والوقوف في وجهها والتصدي لها، كما يمكن أن تكون وسيلة لاستقبالها والنظر فيها والتأمل في جوانبها، ووضع معايير لتقويمها ثم قبول ما يتفق مع هذه المعايير ورفض ما يخالفها، ولعل هذ المعنى الأخير هو المعنى الذي ينبغي أن يعتنقه التعليم في تطوير مناهجنا التعليمية، وتعمل من أجله. \",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"au1s5zhz\",\"text\":\"تحدي التقدم التقني\",\"placeholderText\":\"\",\"paragraphType\":\"p\",\"formats\":[{\"type\":\"strong\",\"from\":0,\"to\":18}]},{\"component\":\"Paragraph\",\"name\":\"3gcculze\",\"text\":\"لقد حدثت تطورات هائلة جداً في العقد الأخير في مجال التقنية، حيث تم توظيفها في تعزيز التعليم والتعلم، حيث تُعرّف الرابطة الأمريكية للاتصالات التربوية وتكنولوجيا التعليم (AECT,1994) بأن تقنيات التعليم هي: علم يبحث في النظرية والتطبيق الخاصة بتصميم العلميات والمصادر وتطويرها واستخدامها.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"atpcvlu1\",\"text\":\"فأدى الاهتمام المتزايد بالتقنية إلى توظيف شبكات التواصل الواقع الافتراضي في التعليم، والتوسع في استخدام التعلم عن بعد، وفي استخدام المناهج الدراسية الرقمية، فهذه المجالات التي أثرت على تطور التعليم، وهذا يظهر واضحاً فيما تمّ تداوله في الآونة الأخيرة حول رؤية وزارة التعليم بتبديل الكتب الإلكترونية بروابط الكترونية، لذا لابد أن تتعامل المناهج بوعي مع آليات وتطور التقنيات الرقمية، من خلال تدريب المتعلمين على استخدامها مع التهيئة والبنية التقنية الجيدة والمتكاملة ، وأن تُفعل المناهج دور التقنية لمواكبة رؤية ٢٠٣٠ مع مراعاة عدم محو أمية الكتابة ولا نظل أميين في مواكبة التطور وعلوم الحاسب.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"3r9iuthr\",\"text\":\"القيم والتقاليد المجتمعية:\",\"placeholderText\":\"\",\"paragraphType\":\"p\",\"formats\":[{\"type\":\"strong\",\"from\":0,\"to\":26}]},{\"component\":\"Paragraph\",\"name\":\"99tk3dxn\",\"text\":\" الكل يعلم أن لكل مجتمع إنساني قيمُه الدينية والأخلاقية الخاصة، وأن أفراد المجتمع ذلك غالباً ما ينقسمون إلى تيارين، تيار مؤيد لها، وتيار مُعادي لها، وهذا الأخير يسعى بكل قواه إلى تحطيم مجموعة تلك القيم والتقاليد التي تحدد معالم شخصية ذلك المجتمع ، وهو بذلك يستهدف توسيع الفجوة بين الأجيال، وينمي الفردية ويضعف الولاء الاجتماعي، بذلك يفرض تحدياً قيمياً يجب أن تستجيب المناهج التعليمية له، وذلك من خلال التركيز على القيم الخلقية والروحية وجعلها إطار عاماً يتم تقديم المواقف التعليمية ومعالجتها من خلالها، كذلك يجب أن تهتم المناهج التعليمية بتنمية الوعي لدى المتعلمين بحقيقة التيارات الفكرية.(بلعيفة،2011).\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"2t7gkgun\",\"text\":\"كيف يواجه المنهج هذه التحديات؟ (رؤى مستقبلية)\",\"placeholderText\":\"\",\"paragraphType\":\"p\",\"formats\":[{\"type\":\"strong\",\"from\":0,\"to\":45}]},{\"component\":\"Paragraph\",\"name\":\"4azruh2l\",\"text\":\"وقد نتساءل كيف نتعامل تربوياً مع هذه التحديات للمحافظة على مناهجنا من سلبياتها والإستفادة من إيجابياتها ، لذا لابد من وجود اجراءات والتي تعد رؤى مستقبلية لاستيعاب التحديات المستقبلية واستشراف التعليم ويمكن تلخيص تلك الرؤى فيما يلي:\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"xa2ybwjk\",\"text\":\"-       تطوير المناهج بحيث تعتمد على إعادة تشكيل البنية المعرفية للمتعلم بغرض تحقيق النمو الشامل من خلال مساعدة المتعلمين في تنمية وتعزيز مفاهيم الرقابة الذاتية لديهم، وغرس مفاهيم القيم الأساسية في نفوسهم، واكتسابهم مهارات التعلم الذاتي والتفكير الناقد ودفهم للتعلم بشكل مستمر، بالإضافة إلى تأصيل نصوص القران الكريم والسنة النبوية باعتبارهما المصدر الأساس للقيم في المجتمع المسلم، ولأن العيش في الألفية الثالثة يتطلب أن يكون المتعلمين مُسلحين بعقلية مفكرة ناقدة إبداعية، تُمكنهم من اختيار وتمحيص ما يصادفهم مستقبلاً  من أفكار وتحديات هدّامة، محافظين على هويتهم الوطنية وعلى ديانتهم الإسلامية ومبادئهم الأساسية وتحقيق الخير لهم ولمجتمعهم.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"2ltb8bhn\",\"text\":\"-         تجنب سلبيات العولمة بالاستفادة من التقنية الحديثة المتطورة وتسخيرها بما يتلاءم مع قيمنا والمحافظة على خصوصية الهوية العربية الإسلامية، وصدق الانتماء للأمة والحرص على مصالحها، والاهتمام باللغة العربية وتشجيع الترجمة وترسيخ الولاء للوطن، وإيجاد منهج متوازن يجمع بين الثقافة العربية، والانفتاح على ثقافة الآخرين، التركيز على الإعلاء من قيمة الإنسان والثقة بذكائه وعقله وتطوير أساليب تفكيره وتدريبه على التفكير الناقد ليتمكن من استيعاب العولمة وقواها المختلفة لتعلم الإنسان والمجتمع.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"krukt08u\",\"text\":\"المراجع\",\"placeholderText\":\"\",\"paragraphType\":\"p\",\"formats\":[{\"type\":\"strong\",\"from\":0,\"to\":7}]},{\"component\":\"Paragraph\",\"name\":\"kqcj5cdl\",\"text\":\"علي، محمد السيد. (2011م). اتجاهات وتطبيقات حديثة في المناهج وطرق التدريس. عمان: دار المسيرة للنشر والتوزيع.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"2q0ltexc\",\"text\":\"الفرج, عبد اللطيف حسين.(2007م).صناعة المناهج وتطويرها في ضوء النماذج. عمان: دار الثقافة للنشر والتوزيع.                                     \",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"vurmsb10\",\"text\":\"المفتي، محمد. الوكيل، حلمي. (2011م). أسس بناء المناهج وتنظيماتها. عمان: دار المسيرة للنشر والتوزيع.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"g7c31y17\",\"text\":\"مجاهد، محمد (2001م). بعض مخاطر العولمة التي تهدد الهوية الثقافية للمجتمع ودور التربية في مواجهتها، مجلة مستقبل التربية العربية ، (22). الإسكندرية: المكتب الجامعي الحديث.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"3jr3fs0i\",\"text\":\"أحمد سالم .( 2004م). تكنولوجيا التعليم والتعلم الإلكتروني.  الرياض: مكتبة الرشد.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"qpjmtemt\",\"text\":\"بلعيفه, أمين.(م2011م). منظومة القيم في المناهج التربوية ودورها في تعزيز الأمن الفكري. مجلة الحقوق والعلوم الإنسانية. (9).\",\"placeholderText\":\"\",\"paragraphType\":\"p\"}]}]}]}","created_at":"2018-04-19T19:13:25.902Z","followers_count":0,"hotness":904.0,"articles":[{"id":12021,"guid":"CwyxsC895xzgT5hDI8NsvA","title":"هل استغلك .... أم أعطف عليك؟","tagline":"بدأت قصة مدونة \"العوالم بالعربية\" كمحاولة منيّ لإستغلال أدسنس: مجال سهل وبسيط  ومردوده عالٍ  كتبت تدوينة بسيطة بعنوان شعرت أنه يُطابق ما يبحث عنه الجميع: تقديم طلب لجوء عن طريق الانترنت – الطريقة المضمونة –   ...","published_at":"2018-03-27T21:41:25.323Z","published":true,"updated_at":"2018-03-27T21:41:24.057Z","slug":"هل-استغلك--أم-أعطف-عليك","publication_slug":null,"recommendations_count":2,"comments_count":2,"pickabilities_count":1,"reading_time":2,"thumbs_srcs":[],"thumbs_srcsets":[],"user":{"id":6014,"name":"م.طارق الموصللي","published_articles_count":10,"nickname":"tarek_almouslli","thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTgvMDMvMTQvMTEvNDMvMzgvOThlZmI3MmMtZmI3NC00ZGIxLWIxYWItN2QzODNjOTBhYWJiL3RhcmVrLmpwZyJdLFsicCIsInRodW1iIiwiNDAweDQwMCMiXV0/tarek.jpg","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null},"publication":null,"followed_by_current_user":null,"current_user_pickability":null,"topic":null}],"user":{"id":6165,"name":"سارة عبدالله","published_articles_count":2,"nickname":null,"bio":"","created_at":"2018-04-04T17:01:40.532Z","admin":false,"editor":false,"comments_count":0,"recommendations_count":0,"followers_count":0,"following_users_count":0,"created_nickname_at":null,"pickabilities_count":0,"avatar_url":"https://api.manshar.com/media/W1siZiIsIjIwMTgvMDQvMDQvMTcvMDEvNDEvOWI1MDYxNTMtZTYzYy00M2ZmLTk1M2MtMWQwMTk2NDQ2YWJmL3Bob3RvLmpwZyJdXQ/photo.jpg","thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTgvMDQvMDQvMTcvMDEvNDEvOWI1MDYxNTMtZTYzYy00M2ZmLTk1M2MtMWQwMTk2NDQ2YWJmL3Bob3RvLmpwZyJdLFsicCIsInRodW1iIiwiNDAweDQwMCMiXV0/photo.jpg","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null,"profiles":{"gplus":{"uid":"116088088196168105903","provider":"gplus","nickname":"116088088196168105903"}},"cover_url":"https://api.manshar.com/media/W1siZiIsIjIwMTgvMDQvMDQvMTcvMDEvNDEvOWI1MDYxNTMtZTYzYy00M2ZmLTk1M2MtMWQwMTk2NDQ2YWJmL3Bob3RvLmpwZyJdLFsicCIsInRodW1iIiwiMTkwMHgxMjAwIyJdXQ/photo.jpg"},"publication":null,"topic":null,"followed_by_current_user":null,"current_user_pickability":null,"tags":[]}