{"id":1376,"guid":"NbUsR9ubqnkKfkw_biVnCA","title":"ساعات عصيبة","tagline":"نشرت أولا على مدونتي في الثامن من مارس عام 2007","published_at":"2015-05-01T18:06:26.263Z","published":true,"updated_at":"2017-02-23T05:52:53.097Z","slug":"ساعات-عصيبة","publication_slug":null,"recommendations_count":0,"comments_count":0,"pickabilities_count":0,"reading_time":16,"current_user_can_edit":null,"json_model":null,"created_at":"2015-05-01T17:27:13.858Z","followers_count":0,"hotness":279.0,"body":"<p class=\"guid-tagged\" title=\"e8f81acf-e97f-4208-b8cf-0f4406a4d7dc\">\r\n\r\n\r\n\t</p><p class=\"guid-tagged\" title=\"ae283abb-c141-44f4-b7e1-5f512e089268\">\r\n\t</p><p class=\"guid-tagged\" title=\"c49a385e-15f8-4874-a587-cea6c69dff6e\">\r\n\t</p><p class=\"guid-tagged\" title=\"203feddc-c52c-4f49-82a5-2f63da996ccf\">\r\n\t</p><p class=\"guid-tagged\" title=\"df8fee7d-5ec1-4980-b3bc-ca3764dc0e81\">\r\n\r\n\r\n</p><p class=\" guid-tagged\" title=\"38bcaf1f-b4c7-4753-8510-6d055def2646\"><i>كتبت التدوينة دي في 8 مارس 2007، بعد عملية استصال الزائدة الدودية، اعذروا ما فيها من ركاكة ورداءة وأخطاء إملائية ونحوية.</i><br></p><p class=\"guid-tagged\" title=\"4d7f8538-2d6c-46d7-9489-8d40d065e8ca\">\r\n</p><p class=\"guid-tagged\" title=\"8799baec-0cc0-4a16-9e9d-d8a3ab0e359d\">حسن لنحكي، ولكن قبل أن نبدأ أود أن أوضح بعض المعلومات الهامة عن العمل الذي سينشر بعد قليل.. <br></p><p class=\"guid-tagged\" title=\"d114dd5b-ff32-4c2f-9e17-4d621a3dafa9\">هي ترجمة للرواية الرائعة \"ساعات عصيبة\" أو hard hours” للروائي العالمي \"فتحي ديكنز\" والذي أعادت \"وزارة الصحة\" طباعتها في سلسلتها المشهورة \"الألم العالمي للناشئين\" تحت رقم الإيداع \"0128123773”.. <br></p><p class=\"guid-tagged\" title=\"1020d92b-cbe1-43d3-bc75-48c5ea4aba3a\">هيا نبدأ ... <br></p><h2 class=\"guid-tagged\" title=\"f654ba89-8332-4403-9965-bc65ad10b4dc\">الفصل الأول : أوقات عصيبة&nbsp;</h2><p class=\"guid-tagged\" title=\"ac475fef-8701-45ae-bd0a-ef9788635247\"><i>هينت صغير : فاكرين Mr Facts والعيال الصغيرة اللي كان بيبهدلها بالحقائق \r\nفي رواية hard times .. كنت حاسس إنهم حاسين بالألم لحاجتين، الأسلوب ، \r\nوالحقائق نفسها مؤلمة... </i></p><p class=\"guid-tagged\" title=\"8c953755-a44e-40e7-a823-407f16dfe82f\">يوم الخميس إياه صحيت الصبح مش قادر أفتح عيني ومصدع جدا ودايخ، قلت أغمض عيني شوية علشان أعرف أنزل الشغل فتحتهم الساعة الرابعة عصرا! ساعتها كنت محتاج حاجة من أحمد رفعت اتصلت بيه واتفقنا هأنزله أقابله على الساعة 6، بس من ساعة ما صحيت وأنا حاسس إن بطني واجعاني.. <br></p><p class=\"guid-tagged\" title=\"f81b454f-587f-4eb3-88d5-70853ceaabda\">نزلت رحت والوجع بيزيد بس أنا عايش دور عبده البرنس ومستحمل وساكت، وصلت الشركة لقيت أحمد مستنيني وزمايلنا في عشرينات كانوا عاملين عرض لفيلم The Prestige فقعدت اتفرجت ونزلت مع أحمد رفعت وهواري رحنا السيدة زينب علشان ناكل فول وطعمية من عند \" أم هاشم\" وقابلنا في الطريق أحمد فؤاد والوجع عمال يزيد.. <br></p><p class=\"guid-tagged\" title=\"49936a8e-c1f5-4275-ba0b-1cd770827933\">دبينا الأكلة التمام وقمنا والوجع بيزيد وعنصر جديد بيظهر في المعادلة، \"دوار رهيب\"، أحمد رفعت وصلنا رمسيس وأحمد الهواري ركبني ميكروباص الهرم واطمئن علي وطلع الميكروباص، ويا ريته ما طلع! كل أما يتهز إحساس بإني عاوز أتقيأ بيزيد ومش لاقي جنبي شباك مفتوح وبيني وبين نفسي عمال أدعي \"يا رب لو كنت هأرجع يا رب ما يبقاش في الشارع، أو على الأقل يبقى جنبي شباك مفتوح\"، شوية والكرسي اللي قدامي فضي، طلعت قعدت قدام باعتبار إن في شباك وياللعجب ألاقيه مربوط بأحبال كتيييييييييييييير وما ينفعش يتفتح! <br></p><p class=\"guid-tagged\" title=\"3cd68c99-9bb0-46ce-a0db-5c511655b403\">وصلت بيتنا بالعافية وأول ما دخلت دخلت على السرير بهدومي ومددت جسمي.. إخواتي كانوا راجعين من رحلة هم وأصحابهم لوادي الريان وما كانوش حاسين بحاجة وما رضيتش أصحيهم، والوجع عمال بيزيد، بس قلت أكيد لما أنام وأصحى الدنيا هتكون أحسن، شوية ورحت قايم وجبت كل اللي في بطني، قلت بعدها الحمدلله آديني هأرتاح شوية، وبرضه الوجع بيزيد، ما عرفتش أنام خاااااااااااالص يومها وكانت ليلة من أصعب ما قضيت في حياتي والألم في ازدياد مستمر <br></p><p class=\"guid-tagged\" title=\"ba202b95-6ba5-4ffd-9ac3-674405ccaa1b\">جاء صباح تاني يوم وأنا عمال أتأوه طول الليل بس بأحاول أوطي صوتي على قد ما أقدر علشان إخواتي ما يصحوش، تحاملت على نفسي ونزلت أجيب زبادي ولبن رايب يمكن يرطبوا الألم، يادوبك أكلت نص علبة زبادي وجبتها تاني، والألم بيزيد أوي، على الظهر ما قدرتش أكمل سمعت أخويا بيتقلب وهيصحى فرحت مناديه وقلت له قوم ننزل للدكتور، اتنفض من مكانه لأنه عارف إني مش هأقول كلمة زي دي إلا لما أكون خلاااااااااااص استويت، نزل جاب لي مسكن وما عملش حاجة فنزلنا رحنا للمركز علي بن أبي طالب الطبي اللي جنب بيتنا.. <br></p><p class=\"guid-tagged\" title=\"190bce79-2f27-4959-ae4c-f8a23496cc04\">لما كشفت الدكتور قال لي ده كده اشتباه في الزايدة، وصدمني بالحقيقة الطبية اللي بتقول إنه مش هيقدر يديني مسكن للألم اللي بيقطعني جو ده، علشان لا قدر الله لو حصل انفجار في أي لحظة للزايدة أحس بيه، في المقابل قال لي إنه كمان ما ينفعش -برضه لحقيقة طبية أخرى- يحكم إنها زايدة على طول، وإنه هيديني مضاد للتقلصات بحيث لو كان مغص عادي الألم هيروح ولو زايدة الألم هيتركز ناحية الزايدة، وكانت أول مرة في حياتي أعلق محلول والألم مفيش فيه فايدة.. بعد ما خلصت المحلول ومضاد التقلصات قال لي روح البيت وتعالى تاني بالليل علشان تعمل تحاليل دم وبول وما تاكلش أو تشرب أي حاجة و لو لا قدر الله حسيت الألم بيزيد فجأة كلمني فورا واداني نمرته.. <br></p><p class=\"guid-tagged\" title=\"a7d86a04-5c86-4a59-beb1-0632294f0f43\">روحت البيت وكلمت براء وقلت له اللي حصل وطلبت منه يعدي علي بالليل وهو مروح، ولغاية دلوقتي بأتعامل مع الموضوع إنه مش زايدة خالص، بس كنت عطشان أوي لأني آخر مرة شربت أو أكلت كانت يوم الأربعاء بالليل واحنا كنا الجمعة بالليل، رحنا بالليل عملنا التحاليل ولقيته بيقول لي \"مبروك المدام حامل\" قصدي \"دي كده زايدة\".. <br></p><p class=\"guid-tagged\" title=\"21fe1a96-ffb0-4b34-9608-984021de47f8\">هنا تدخل القدر، <br></p><h2 class=\"guid-tagged\" title=\"54b79558-3e64-450a-897b-8f142d49dfd1\">الفصل الثاني : رحلة إلى مركز الأرض\r\n</h2><p class=\"guid-tagged\" title=\"f9bf28e7-38f0-4220-af92-a3c43f3a85a4\"><i>هينت صغير: المسافة بين بيتي والمستشفى كانت طويلة، وكنا أول مرة نروح هناك، فكانت أشبه برحلة استكشافية منها برحلة علاجية. <br></i></p><p class=\"guid-tagged\" title=\"7bc3515d-d12e-4ddd-9c43-6dc4aaa2d485\">يوم الجمعة الصبح كان المفروض أروح رحلة يومين لرأس سدر عاملاها الشركة، ولما ما لقونيش طلعت اتصلوا يصحوني فاكتشفوا الموضوع ده، وفضلوا متابعين وأول ما عرفوا إنها زايدة رتبوا مع الدكتور ومع المستشفى والدكتور واتصلوا بي قالوا لي روح مستشفى \"********\" (اكتشفت فيما بعد إنها أصلا مستشفى ولادة!) جنب \"سيتي ستارز\" في مدينة نصر واسأل على الدكتور فلان.. <br></p><p class=\"guid-tagged\" title=\"34d069de-8231-4dd3-9cb8-8a52d07e1818\">براء كان عندي في البيت ساعتها هو ودعاء وكانت أول مرة هي تشوف البيت عندنا، وأسامة كمان كان موجود، رحنا المستشفى في تاكسي أنا وبراء وأسامة وعمر أخويا.. ممكن تقروا تفاصيل الرحلة دي في تدوينة براء لغاية أما أنا دخلت أوضة العمليات (<a href=\"http://wanamaly.blogspot.com/2007/02/blog-post_9212.html\" target=\"_blank\">اضغط هنا</a> بس ارجع تاني). <br></p><h2 class=\"guid-tagged\" title=\"4b1b7d00-2406-463a-86b9-051006f9673e\">الفصل الثالث : عشرون ألف فرسخ تحت سطح الماء&nbsp;</h2><p class=\"guid-tagged\" title=\"8091a428-48c3-4c05-876b-7e481c22e164\">هينت صغير: كان هذا الفصل مليئا بالإثارة والرعب والفضول وعناصر أخرى كثيرة، كان عالم تاني، كنت أشعر أنني داخل النوتيليوس <br></p><blockquote class=\" guid-tagged\" title=\"97759ace-d325-449f-80e5-912100b1b249\">براء أنا أول مرة في حياتي أدخل أوضة عمليات</blockquote><p class=\"guid-tagged\" title=\"7d5bb2c0-4359-459d-a792-fb06b9158d78\">قلت لبراء الجملة دي وأنا بأحاول أخفي كل رعبي وخوفي فكان ظاهر إني بس \"متوتر شوية\".. براء كمان مسك نفسه جدا وفضل يهديني، ولبست لبس العمليات اللي هو واصفه ورحت على رجلي علشان أعمل أول عملية في حياتي.. <br></p><p class=\"guid-tagged\" title=\"a9cdf47f-5d52-4fe6-8b25-8c7fe87c430e\">أول عملية أعملها يا ناس أدخل فيها أوضة العمليات برجلي! <br></p><p class=\"guid-tagged\" title=\"83d5dcb2-d105-41c3-b188-a1ed4a9c1a19\">قلعت الكوتشي برة الأوضة ودخلت وكلي قلق، أكتشف إن في أوضة في النص فكرتني بأوضة معادلة الضغط بتاعت رواد الفضاء معمولة علشان ما ينفعش تدخل مرة واحدة على أوضة العمليات وعلشان تحافظ على أوضة العمليات معقمة.. لبسوني جزمة بيضاء علشان ما آخدش حاجة برجلي من الأوضة دي لأوضة العمليات وكانت الفردة اليمين ضيقة والشمال واسعة! المهم إني كنت مرعوووووووووووووووووووووووووب وأنا ماشي ناحية أوضة العمليات لغاية أما فتحت باب الأوضة الموعودة <br></p><p class=\"guid-tagged\" title=\"79208343-7010-402f-afe4-296ae133dc45\">كل الحيطان شبه حمام السباحة وبدأ رعبي يتحول تدريحيا لفضول لييتم تحوله بمجرد أن رأيت \"ترابيزة التجارب\" أو اللي بيسموها \"ترابيزة العمليات\".. بدأت أبص للحاجات اللي كنت طول عمري أشوفها على التليفزيون أو على الانترنت وتملكني الفضول حتى النخاع، كنت حاسس إني في فيلم تسجيلي.. <br></p><p class=\"guid-tagged\" title=\"68a9fec3-530f-439d-98ce-98c9c4b01fa8\">انتبهت فجأة إلى صوت الممرضة بتقول لي اتفضل وبتحط لي سلم جنب السرير العجيب طلعت عليه برجلي وقلعت الجزمة البيضا البلاستيكية ومددت على الترابيزة، اللي كانت مزودة بمكانين أحط عليهم دراعي أول ما فردت دراعاتي عليهم حسيت إنهم هيشرحوا ضفدعة!! <br></p><p class=\"guid-tagged\" title=\"73ed6dbd-8557-4908-b2f2-9a68d1ca9412\">قعدت أبص للكشاف اللي فوقي بمنتهى الاستغراب.. أنا فاكر إنه في الأفلام الأجنبي ومسلسل \"ER” كان بيبقى منور أكتر من كده! <br></p><p class=\"guid-tagged\" title=\"abc813b9-2297-485c-ab98-d0c44088f588\">دخل دكتور التخدير وبدأ حواره المعتاد وابتدى يوصل أجهزة عجيبة بصوابعي وعند قلبي وصدري وأبص أنا لورا على الجهاز الكبير اللي بيرسم كل المؤشرات الحيوية اللي مألوفة بالنسبة لي نوعا ما، الفري المرة دي إنها كانت بتاعتي! <br></p><p class=\"guid-tagged\" title=\"001418ba-d658-466d-a387-44f6d4e94abd\">\r\nسألته السؤال التقليدي : “هي هتوجع يا دكتور؟\" <br></p><p class=\"guid-tagged\" title=\"c37d6a1f-a75e-4798-bd95-6eed46aa3119\">قال لي \"قول يا رب\" <br></p><p class=\"guid-tagged\" title=\"b00a7dfd-eafe-4bfd-9e4a-9423ce53863f\">صعقت من الجواب وسألته باستنكار \"أقول يا رب توجعني؟!!!\" <br></p><p class=\"guid-tagged\" title=\"f0978a62-87f6-4cf7-9cb6-94bfcd517b92\">تجمد لحظة مكانه وانفجر ضاحكا وقال لي تاني \"قول يا رب\"\r\nقلت بتلقائية شديدة \"يا رب\" واستسلمت تماما لهم..</p><p class=\"guid-tagged\" title=\"b9965c2f-c6c7-491b-bd09-1fda7393bd52\">ضخ جرعة المخدر \"البنج\" من خلال البتاعة اللي بيركبوها في الايد دي (لغاية دلوقتي مش عارف أحفظ اسمها) وحسيت إني فقدت الإحساس بدراعي وإن في حاجة بتحاول تاخد عقلي مني قاومت بشدة وفضلت صاحي كتير، فلقيت الدكتور بيبص لي باستغراب شديد وبيقول لي :”على فكرة أنت بتقاوم حلو أوي أوي، أنا ما شفتش حد صمد الوقت ده كله بس البنج مش معمول علشان تقاوم، استسلم له\" <br></p><p class=\"guid-tagged\" title=\"0110238c-17ab-4855-90c3-60a32aff19cd\">\r\nقلت له ببراءة \"والله؟!!!\" <br></p><p class=\"guid-tagged\" title=\"f349e87e-ea94-4838-b56f-9d23ea23725b\">قال لي \"أيوة!\" <br></p><p class=\"guid-tagged\" title=\"ea43fef2-cf7a-44f6-a4cb-d08e46ec37ea\">قلت له \"طيب\" وشفت بتاعة الأكسجين وهي نازلة على مناخيري وغمضت عيني واستسلمت..</p><h2 class=\"guid-tagged\" title=\"da649da8-ffe3-4b6d-a389-fd4dc01ab633\">الفصل الرابع : روبنسون كروزو\r\n</h2><p class=\"guid-tagged\" title=\"dbe38e50-73cc-4717-9103-2d2c1614a0db\"><i>هينت صغير : كنت لوحدي تماما وكإني في جزيرة معزولة وفجأة بقت ناس كتير معايا طول الوقت سواء بايتين أوبييجوا ويمشوا، وكان نفسي أرجع بيتي</i></p><p class=\"guid-tagged\" title=\"c02333a9-dc9d-459c-a72e-7a3a8e622f1a\">صحيت فجأة بلا مقدمات لأجد أنني بردان جدا جدا وإن البطاطين اللي فوقي تقيلة جدا جدا لدرجة إني مش قادر أحرك غير رقبتي، التفتت شمالي لأرى شلة ناس قاعدين بياكلوا لم أميز منهم إلا براء وسألتهم هي الساعة كام قالوا لي اتنين ونص، فنمت تاني.. وكل شوية أصحى أسألهم الساعة كام ويردوا علي وأنام، لحد ما في مرة براء وكان هو الوحيد اللي فاضل في الأوضة ساعتها قال لي أنت وراك حاجة؟!!!! كان سؤال مقنع الصراحة فنمت تاني من غير ما أهتم بالإجابة.. وأنا بأنام افتكرت إني بأسأل على الوقت لأني بأكره إحساس عدم إحساسي بالوقت بس كسلت أصحى تاني وأسأله.. <br></p><p class=\"guid-tagged\" title=\"cec259c7-6ffd-4561-b3af-9cac5683129c\">صحيت تاني الساعة ستة ونص صباحا تقريبا (برضه مصمم أسأل) لقيت على الأرض نايم حمزة أخو براء وعبدالرحمن أخويا الصغير أما عمر أخويا اللي أكبر من عبده كان نايم وهو قاعد على الكرسي، ناديتهم وصحيتهم وقلت لهم يقوموا يروحوا علشان كده لا هم ناموا ومش منظر قالوا لي ماشي وناموا تاني! <br></p><p class=\"guid-tagged\" title=\"862c0469-b672-4d92-b2c0-ad34c786e807\">دخل الدكتور حوالي الساعة 9 فلقاهم كده راح طردهم من الأوضة (منظرهم ومنظري كان وحش أووووووي) وبعد كده بدأ يتطمئن علي.. وحدد لممرضات مواعيد المضاد الحيوي ومحلول الجلوكوز ولأول مرة قال لي ابتدي اشرب سوايل دافية ... <br></p><p class=\"guid-tagged\" title=\"6d6756df-4e48-428f-8f74-81f8013100b2\">الأشخاص اللي افتكرتهم جوا في أوضة العمليات كانوا أبي لأنه وحشني ولأنه سبقني في الدخول للأوضة دي بس عملية قلب مفتوح، وأمي رحمها الله كان نفسي أشرب الشوربة منها بعد العملية، كانت أحلى شوربة ممكن أي حد يشربها، وبراء وعمر وبكر وعبدالرحمن إخواتي وأروى أختي الصغنونة اللي ما شفتهاش بقالي كتير <br></p><p class=\"guid-tagged\" title=\"320e7cb5-7545-4a76-bdfa-4216c52d2604\">اللي حلمت بيه جوا العمليات مش فاكره، بس اللي حلمت بيه لما رحت الأوضه نفس الرؤيا اللي شفت فيها والدي بعد وفاته بأسبوعين وافتكرت حلم عجيب حلمته وأنا صغير أوي.. <br></p><p class=\"guid-tagged\" title=\"5bda787c-f44b-4821-a909-13f5e0cbea4c\">بدأت الزيارات من ناس كتير أوي أوي أوي واتصالات أكتر ما كنتش أعرف إني مهم على أي حد كده، بجد بأشكركم كلكم جدا جدا بس مش عارف أكتب مين وللا مين.. فعلشان ما حدش يزعل لو نسيت أكتبه هنا، <br></p><p class=\"guid-tagged\" title=\"a1e9c45d-9b5a-40d4-bad0-2b97104ef43f\">أحمد رفعت أول ما دخل الأوضة سلم ووقف يطمن علي شوية وراح مادد ايده في جيب الجاكتة وقال لي وفي عينيه خبث ثعالب الأرض \"اللحظات دي لازم تتسجل\" وبابتسامة yellow طلع الكاميرا بتاعته وبدأ في التقاط الصور! وشوية وبدأ حملة تشريد لي لدرجة إنه رسالة لأحمد ندا في السعودية بيقول له \"صاحبك شالوله الزايدة تعالى الحق زوره قبل ما يشيلوا له حاجة تانية\"! <br></p><p class=\"guid-tagged\" title=\"612162b5-951a-4bdf-a4a0-5b8de734fb18\">\r\n\r\nوكل لما حد ييجي يقول له :\r\n- \"اقعد جنبه علشان تتصور\"\r\nيسأله اللي جاي : \"ليه؟!\"\r\nيرد أحمد رفعت بمنتهى البراءة :\"علشان رد الجميل\" أو \"علشان نصوركم وانتوا واقفين جنبه في محنته\"، باحمد ربنا إنه وهو داخل ما غناش الأغنية اللي غناها لأصحابه اللي عملوا عمليات قبل كده (بتاعت الطهور)</p><p class=\"guid-tagged\" title=\"256ccf99-9463-4c6b-a98c-1ae8dd20f106\">وشوية وبراء فاق وابتدى هو كمان يصور :) كنت فأر تجارب <br></p><p class=\"guid-tagged\" title=\"40991ffa-7746-4422-b682-3ad187309a8e\">إخواتي تناوبوا على المجئ بشكل لم أكن أتوقعه وكنت فرحان أوي بيهم، وحمزة أخو براء والحتة بتاعته كمان قاموا بالواجب وزيادة <br></p><p class=\"guid-tagged\" title=\"21047f3b-bde7-4cc7-98a6-f94387cff67e\">أسامة صاحبي كان على طول بيتصل وجالي أكتر من مرة ربنا يخليه.. <br></p><p class=\"guid-tagged\" title=\"a75b41b5-2f01-4339-96f6-2a8c22b761b4\">أحمد الهواري أول ما دخل راح باصص للسرير اللي جنبي وقبل ما يسلم علي راح عامل \"إممممم\" بطريقته الهوارية وقال \"اللي جاب لك يخلي لك\"! كنت مبسوط أوي لما شفته وبلغني إن ناس تانية كانت بتوصل سلامها وناس كانت عاوزة تيجي... <br></p><p class=\"guid-tagged\" title=\"fada99e1-e4db-4270-93ec-dec35fe5dfcf\">أحمد فؤاد كان \"مزبهلا\" وكإنه مش مصدق.. ما تقلقش يا أحمد \"دي كانت مجرد زايدة\" على رأي براء.. <br></p><p class=\"guid-tagged\" title=\"7d71d93a-f48e-45cc-bf53-e4ad008c0843\">الدريني ومحمد علي وآخرون.. كانت دخولكم علي بمثابة عودة حوت يكاد يختنق إلى مياه المحيط <br></p><p class=\"guid-tagged\" title=\"8724ff34-19d0-466c-a617-7692e2fd7bd3\">علي عبدالمنعم .. وجهك كان منور أوي :) <br></p><p class=\"guid-tagged\" title=\"4734f590-fe5a-4ffc-8f09-1a174512bcb6\">محمد المعتصم وأحمد القطب.. فوجئت جدا وسعدت جدا لما جيتوا <br></p><p class=\"guid-tagged\" title=\"e7c91f52-4724-42f8-ac35-e4cf7f4e7a11\">ياسر تعيلب.. والله يا ياسر أنا بأحبك لله في لله <br></p><p class=\"guid-tagged\" title=\"dc5faa85-0835-4c78-84d8-6b70e23a2249\">دعاء لما جت كمان جابت معاها بوكيه ورد رقيق أوي .. ربنا يخليكي انتي وبراء لبعض يااااااااارب <br></p><p class=\"guid-tagged\" title=\"382ee214-0aa7-4075-a235-8920b30b2e51\">يسر ... مش عارف أشكرك ازاي والله.... عارفة؟! العصير اللي جبتيه واديتيهولي وانتي بتقولي لي \"خد جبت لك حاجة تنفعك\" نفعت بجد :) فضلت أشرب فيهم كتير ودلوقتي بقيت مدمن عصير .. وبأطالبك بتحمل مسئوليتك في ده ومشاركتك في تحمل نفقات العصير الفترة اللي جاية :) <br></p><p class=\"guid-tagged\" title=\"56434cca-4878-4d0f-8f71-202261c8f25d\">مجاهد حبيبي .. أول ما عرف جالي على طول .. عارف أنت كنت واحشني أوي <br></p><p class=\"guid-tagged\" title=\"c3c317cd-5787-44f9-97ec-0a68d356f133\">شيرين كانت عاوزة تيجي بشدة بس مامتها (ادعولها معايا ربنا يتم شفائها) كانت تعبانة <br></p><p class=\"guid-tagged\" title=\"2c0ab0f5-56c4-4d3e-96e2-210f0b92bfcd\">أصحاب أخواتي كانوا كمان مصرين ييجوا يزرورني حسن ومحمود مطر وإسلام.. شكرا ليكم أوي <br></p><p class=\"guid-tagged\" title=\"97560034-e6cc-413d-81cb-946e4231bb80\">عمي الكبير ومراته وولاده كمان كنت مبسوط إني أشوفهم..\r\nعمي الصغير برغم إنه ما كانش جاي علشاني لأنه كان في فرح ابن خال بابا الله يرحمه واللي للأسف ما عرفتش أحضره، بس أشكره بشدة على زيارته.. <br></p><p class=\"guid-tagged\" title=\"3144ac14-9705-4bf6-b76e-73beed28c267\">أستاذ نبيل من الشركة جاء وجاب معه بوكيه ورد عجبني أوي.. تسلم ايدك يا أستاذ نبيل <br></p><p class=\"guid-tagged\" title=\"10ca5add-c934-4855-979d-859fb2ecd0eb\">افتقدتك كثيرا يا أحمد يا ندا لحظتها.. بس كنت \"غائبا حاضرا\" <br></p><p class=\"guid-tagged\" title=\"0780a478-05ee-4872-840b-cde58a7d9df8\">وبما إن موبايلي كان بايظ اليومين الأولانيين دول كنت بأستقبل كل المكالمات يا إما على موبايل عمر أخويا يا موبايل براء يا إما أحمد رفعت كان بيكلم الناس ويديني أكلمهم <br></p><p class=\"guid-tagged\" title=\"ba8baa18-a8e2-4ed9-98b4-e9622374e21e\">وبرغم ده جاتلي اتصالات كتييييييييييييير .. ربنا يخليكم كلكم لي..\r\nدعاء عادل اتصلت على موبايل أحمد الدريني <br></p><p class=\"guid-tagged\" title=\"abd648d5-21ea-4212-a084-50905d5e1c78\">مروة صلاح كان أول حد يتصل من الموقع\r\nتلاها منى سليم ثم شيرين <br></p><p class=\"guid-tagged\" title=\"5d56e379-a574-4284-934b-368f35d5c5f0\">دكتورة نهال اتصلت أكتر من مرة تتطمئن جزاكم الله كل خير <br></p><p class=\"guid-tagged\" title=\"2c0dd86b-42de-4fcc-8810-880981fd4057\">أستاذ توفيق غانم افتكرني وسط كل مشاغله الكتير .. جزاكم الله كل خير <br></p><p class=\"guid-tagged\" title=\"86de981c-9dbb-4d29-9e99-28d337490fa0\">أستاذ عبدالله الطحاوي ومصطفى هاشم وآخرون <br></p><p class=\"guid-tagged\" title=\"2dd01dcb-aa80-482d-9655-c487924d0cdb\">أحمد عبدالله وداليا ومروة وعادل وباسم من قسم الموارد البشرية (الطشط آر) <br></p><p class=\"guid-tagged\" title=\"70a1eab9-661a-460d-868f-14e99fe120dd\">الباشمهندس على القطان .. مدير الإدارة التنفيذية <br></p><p class=\"guid-tagged\" title=\"c1dbfb8d-5328-4130-8d65-1595920dd052\">رامي... أول ما اتصل قال لي \"مبروك شغلت الخط بتاعك .. أنا بأتصل أبارك لك عليه... وفي الآخر خالص قال لي ألف لابأس والذي منه\" ... فقري من يومه :) <br></p><p class=\"guid-tagged\" title=\"8fcf1457-6b0a-44f0-bc9d-433cff329a3c\">دكتورة سحر وقسم التعليم الالكتروني <br></p><p class=\"guid-tagged\" title=\"b84bf4eb-3e71-46f1-8d61-6d2a7a28e463\">أسماء ونيرمين <br></p><p class=\"guid-tagged\" title=\"42c126b7-c222-4364-b8fd-9c9567518e93\">أستاذ سعد القرشي وأستاذ توفيق فاروق ربنا يكرمهم <br></p><p class=\"guid-tagged\" title=\"97e1bed7-5904-4b0d-968f-b5c2f3e3cb47\">عمو أكرم من باكستان <br></p><p class=\"guid-tagged\" title=\"2437624a-61cc-45c0-8ba3-1b7b46a6219b\">ياء من اسكندرية.. أنا كنت هأطير من الفرحة أول ما الموبايل نطق اسمك <br></p><p class=\"guid-tagged\" title=\"cbb8ed9d-99ee-46df-ba48-ec579ccdaa49\">وكذلك هشام حبيبي وصاحبي من هندسة الفيوم <br></p><p class=\"guid-tagged\" title=\"03feb0f0-ba0a-464d-9067-e8d6d2e1f389\">أحمد جاري وأخته أماني برضه اتصلوا، واكتشفت إن ده يوم العملية كان عيد ميلاد أماني وطنط مامتها وكمان الحاجة سعاد صاحبة البيت.. <br></p><p class=\"guid-tagged\" title=\"28fcd4cd-c4db-4065-88da-3490583d41a0\">وبعدين اكتشفت إنه كان عيد ميلاد دعاء كمان!!! <br></p><p class=\"guid-tagged\" title=\"a72ef2da-dc7e-4b4d-af2f-36bbf6858409\">معلش يا جماعة، الهدية المرة دي ما كانتش قد كده، المرة الجاية إن شاء الله تبقى عملية تقيلة :) <br></p><p class=\"guid-tagged\" title=\"630f1298-5b93-430b-95c3-5f9a0f791efd\">وناس تانية كتير أوي لدرجة إني مش فاكرهم، وأرجو ما يزعلوش مني <br></p><p class=\"guid-tagged\" title=\"053e6210-b570-4bb5-89fc-386d988a74c9\">أغرب هدية جاتلي كانت من حمزة أخو براء، كنا في أحد الحوارات بيني وبينه هو وعمر (أصل هو وعمر أنتيمز) قالوا لي \"مش ناوي تدخن؟!!” <br></p><p class=\"guid-tagged\" title=\"cad5c205-db02-480f-8a4e-08d9be185613\">قلت لهم \"لا، أنا مش ناوي خالص، ويوم ما أنوي بعد الشر مش هأدخن سجاير عادية.. يا إما بايب يا إما سيجار\"\r\nحمزة بقى جاب لي \"بايب\"!!!!</p><p class=\"guid-tagged\" title=\"295622a0-be78-42b5-9c5f-259f12d62bfd\">الناس اللي كانوا بايتين بيحكوا لي عن لحظات الإفاقة من البنج إني برقت للمرض وتفيت على الممرضة، فكنت مكسوف من نفسي أوي .. بس والله ما كنتش حاسس.. <br></p><p class=\"guid-tagged\" title=\"d168e652-ffd6-476f-b793-3e41b11cb4bd\">خرجت يوم الأحد جاء أحمد رفعت (تعب معايا أوي اليومين دول) ووصلني لبيت عمي الكبير لأنه كان مصمم يستضيفني عنده بعد العملية، وقعدت هناك أسبوع كامل وكان رافض أروح بيتي خالص برغم إن الدكتور نفسه كان قال لي ابتدي اتحرك، وكان مصمم أقعد كمان أسبوع بعد فك السلك، بس بيني وبينكم كان مفيش انترنت ومعظم أصحابي كانوا مكسوفين ييجوا هناك،</p><p class=\"guid-tagged\" title=\"a967f261-7b3a-40b4-8b37-e76a6f87087e\">في وسط الأسبوع ده الموبايل ما بطلش رن وأنا كنت هأعيط بجد لأني ما أستاهلش كل ده، وكنت فرحاااااااااااااااااااااان أوووووووووووووووي لما زمايلي في إدارة المشروعات (ناجي وسلمى ومجدي وسامح وشيرين) جم زاروني وجابولي كارت حلو أوي أوي بيطلع موسيقى أول ما أفتحه كاتبين فيه&nbsp;</p><blockquote class=\" guid-tagged\" title=\"b1309bd7-1608-4271-8466-b4f10921af34\">مكتب المشروعات بتقول لك ألف سلامة وتكون (استئصال الزايدة فايدة) ... كل الناس والكيبوردات والماوسات بتقول لسيادتك : مستنيينك ترجع بالسلامة\"\r\n</blockquote><p class=\"guid-tagged\" title=\"1604e7a8-c5dc-4bfd-8bfb-e85049fe3824\"></p><p class=\"guid-tagged\" title=\"d6e04174-f8cb-4861-bbfa-588f760968f8\">ده حتى رسمة Goofy اللي كنت راسمها عندهم على السبورة ما رضيوش يمسحوها إلا لما أرجع أنا أمسحها ..</p><p class=\"guid-tagged\" title=\"647ac181-504b-47ca-8289-650e50f72844\">محمد السيد كمان جالي من إسكندرية ربنا يخليه يا رب ويحميه، وكنت مبسوط أوي إنه شفته خصوصا إن احنا معاه آخر ندالة (واخد لي بالك يا هواري؟) وكان الحوار القصير اللي بيننا لا ينسى.. ربنا يتمم لك بخير أنت وملكة اليمن السعيد يا حبيبي :) <br></p><p class=\"guid-tagged\" title=\"bcfee6e0-1b36-4bfc-9812-fbe13eb00407\">وبعديها سلمى وشيرين نزلوا جابولي أكل لأنهم كانوا فاكريني راجع البيت تاني يوم، وسلمى فضلت تطبخ فيه كتير أوي وكان أكل حلو أوي أوي أوي، اللي جابهولي كان أحمد رفعت بس عمي كان مصمم أفضل عنده فما عرفتش أروح البيت وكان يوم تحفة لأحمد لأنه راح مدينة نصر والمعادي وعدى علي بعديها في فيصل عند عمي وبعد كده وصل ياسر اللي جي يزورني معاه راح يوصله حلوان وروح بيتهم في القصر العيني! <br></p><p class=\"guid-tagged\" title=\"92d16ab6-b0d2-4bbe-8072-78df9b23efea\">وكمان الورد اللي بعته الرباعي الجميل شيرين ومروة صلاح ومنى سليم ويسر كان رقيق أوي أوي.. <br></p><p class=\"guid-tagged\" title=\"7f2f0339-495a-4545-ab9a-4e3ac785b564\">وفي حاجات تانية كتير ومش قادر أوفيكم كلكم حقكم <br></p><p class=\"guid-tagged\" title=\"e03b2da6-106f-4464-a10a-7fc1decdb8bc\">يوم الأحد اللي بعده لما رحت فكيت السلك صممت وروحت بيتنا ..أحمد رفعت وأحمد الهواري ودعاء كانوا في انتظاري تحت بيت عمي لما رحت أفك السلك وأحمد رفعت هو وهواري وبعلو صوتهم أول ما خرجت من بوابة العمارة ومرات عمي وولاده واقفين في البلكونة والناس كلها واقفة في الشارع راحوا ابتدوا يغنوا \"حلقاتك برجالاتك يوم ورا يوم يبقى بشنبات\"!!كان موقف كوميدي بافترا يستحق أحمد رفعت عن جدارة لقب \"صانع البهجة\" الذي أطلقه عليه أحمد ندا..وقابلنا براء في الطريق.. <br></p><p class=\"guid-tagged\" title=\"bd6516c5-034f-477a-a0fc-43545b4fafb9\">ولما روحت البيت حسيت بنفس إحساس روبنسن كروزو لما رجع ... بس من كتر لهفتي كتبت الباسوورد بتاعت الـGMAIL بتاعي غلط!!! تخيلوا؟!! وكمان كتبتها غلط ست مرات ورا بعض، معلش يا براء أنا غيرتها تاني، وخليتها قصيرة شوية المرة دي علشان ما تزعلش.. <br></p><p class=\"guid-tagged\" title=\"e84a5588-1456-4dac-b994-162e6343d289\">دلوقتي أنا الحمدلله بخير ونزلت الشغل الأسبوع ده مرتين لغاية دلوقتي، وبأشتغل من البيت، وكمان بأنزل أقابل أصحابي.. <br></p><p class=\"guid-tagged\" title=\"76b30604-4f22-455f-a884-12520e00552a\">شكرا ليكم كلكم تاني.. كنت عاوز أكتب تفاصيل تاني أكتر من كده بس دلوقتي أنا داخل أنام علشان بكرة في شغل.. <br></p><p class=\"guid-tagged\" title=\"6e99853c-00fc-456e-b1b9-37ccbf7f9b6c\">سلام يا صحبي.. <br></p><p class=\"guid-tagged\" title=\"6f9262fe-5df2-431f-a2ff-2ea972cdd3cd\">-------</p><p class=\"guid-tagged\" title=\"002eb155-3a9b-436e-b4fb-ffd28dfe7253\">تحديث 9 مارس 2007&nbsp;</p><h2 class=\"guid-tagged\" title=\"8f0f51ee-b4e4-4de4-9ecb-c2ce6b679113\">الفصل قبل الأخير: Thirteen O'clock and other stories\r\n</h2><p class=\"guid-tagged\" title=\"69e520f8-55df-4d1a-8daa-022b4cc3ef3c\">هينت صغير : كام حاجة نسيت أقولهم وكان لازم أكتبهم <br></p><p class=\"guid-tagged\" title=\"48c7bc6f-e79a-47cf-a7ed-376980be5770\">أول حاجة نسيتها، تاني يوم العملية بالليل كان عمر أخويا بايت معايا، ومشغل التليفزيون وأنا كل شوية أنام وأصحى أتفرج شوية وأنام، وفجأة بعد منتصف الليل الكهربا قطعت... قعدنا حوالي خمس ثواني وبعد كده مولد الكهربا اشتغل.. وبعدها بحوالي نص ساعة حصل الموقف نفسه تاني... أنا قلبي وقف بجد وكل اللي كان في بالي ساعتها هو لو كانت الكهربا قطعت علي في أوضة العمليات والمولد ما اشتغلش إلا بعد خمس ثواني بحالهم زي ما حصل كان ايه اللي هيحصل؟!!!!!! وفضلت بآخد نفسي بصعوبة شوية بعد الخاطرة دي ... <br></p><p class=\"guid-tagged\" title=\"c0607fc6-3c4f-4ce2-994a-ea6602172908\">تاني حاجة نسيتها : إني ما قدرتش أروح المستشفى من غير اللابتوب بتاعي.. كان لازم يبات في حضني يونسني وأونسه، يدفيني وأقول له على كلام سر بيني وبينه .. <br></p><p class=\"guid-tagged\" title=\"0a1cf68d-519b-4547-9666-cca197fcaef6\">تالت حاجة : هم ادوني الزايدة بتاعتي في العلبة اللي فوق في الصورة دي بس أنا ما حاولتش أفتحها خالص، هي هتبقى تمردت علي وطلبت تخرج عن طوعي وتطلع برة جسمي وكمان أشوفها، لا أنا ما عنديش تساهل في الحاجات دي! <br></p><p class=\"guid-tagged\" title=\"c2c2da75-944c-4d18-b3a6-48e3f02caa25\">رابع حاجة : مش فاكر.. لما أفتكر هأقول لكم!</p><p class=\"guid-tagged\" title=\"8f94236a-89c0-4940-8fa5-bb8c86a5db0f\"></p><p class=\"guid-tagged\" title=\"1e581fb8-8972-4cc0-8d44-78a5c058b903\"><br></p><hr contenteditable=\"false\"><p class=\"guid-tagged\" title=\"ee4bc36b-d580-4b84-9a3e-e0648148dec8\"></p><hr contenteditable=\"false\"><p class=\"guid-tagged\" title=\"ed7e2a6e-8d39-44ce-89f1-39e1ab4de928\"><br></p><hr contenteditable=\"false\"><p class=\"guid-tagged\" title=\"c196d2de-283b-490e-ba74-f0a5b9dfe1f3\"><br></p><p class=\"guid-tagged\" title=\"040ca527-9ec9-4649-8727-ef28c80f6853\"></p><p class=\"guid-tagged\" title=\"dc5870f0-f11a-4580-9dae-2c99d625f3a9\"></p><p class=\"guid-tagged\" title=\"421d8fb4-7880-4dc1-9d2f-3d01c7bfb346\"><br></p><hr contenteditable=\"false\">","articles":[{"id":1283,"guid":"L9aQpc9IP7sgbCqV_r68_A","title":"لماذا أدوّن، وعن ماذا سأكتب؟","tagline":"التدوين والكتابة","published_at":"2015-04-24T16:47:37.624Z","published":true,"updated_at":"2017-02-23T05:52:51.859Z","slug":"لماذا-أدون-وعن-ماذاسأكتب","publication_slug":null,"recommendations_count":3,"comments_count":2,"pickabilities_count":0,"reading_time":2,"thumbs_srcs":[],"thumbs_srcsets":[],"user":{"id":969,"name":"احمد يوسف","published_articles_count":2,"nickname":null,"thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDQvMjQvMTYvMDgvMTUvMjQ1LzExMTI4ODI5XzgwODY3ODMxMjU0MjMwNV84NzgzNTMxODYyMzQ2MDQ3OTg1X28uanBnIl0sWyJwIiwidGh1bWIiLCI0MDB4NDAwIyJdXQ/11128829_808678312542305_8783531862346047985_o.jpg","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null},"publication":null,"followed_by_current_user":null,"current_user_pickability":null,"topic":{"id":60,"title":"فكر","category":{"id":6,"color":"#aa1133"}}}],"user":{"id":768,"name":"مُصْعَب إِبْرَاهِيم","published_articles_count":13,"nickname":"mos3abof","bio":"وَضَعُوهُ عِنْدَ مُفْتَرَقِ طَرِيقَيْنِ وَخَيَّرُوْه، شَقَّ طَرِيقَاً جَدِيْداً في المُنْتَصَفِ وَقَالَ لَهُمْ : \"لَمْ أَعْتَدِ الطُّرَقَ مُمَهَّدَةً\".","created_at":"2015-03-24T10:12:30.952Z","admin":false,"editor":false,"comments_count":5,"recommendations_count":3,"followers_count":40,"following_users_count":0,"created_nickname_at":"2017-08-01T14:22:26.569Z","pickabilities_count":1,"avatar_url":"https://api.manshar.com/media/W1siZiIsIjIwMTYvMDgvMTEvMTEvNTQvMDMvNjI4L3Bob3RvLmpwZyJdXQ/photo.jpg","thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTYvMDgvMTEvMTEvNTQvMDMvNjI4L3Bob3RvLmpwZyJdLFsicCIsInRodW1iIiwiNDAweDQwMCMiXV0/photo.jpg","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null,"profiles":{"twitter":{"uid":"610343","provider":"twitter","nickname":"mos3abof"},"gplus":{"uid":"103548894461701347059","provider":"gplus","nickname":null},"facebook":{"uid":"10155177148376047","provider":"facebook","nickname":"mos3"}},"cover_url":"https://api.manshar.com/media/W1siZiIsIjIwMTYvMDgvMTEvMTEvNTQvMDMvNjI4L3Bob3RvLmpwZyJdLFsicCIsInRodW1iIiwiMTkwMHgxMjAwIyJdXQ/photo.jpg"},"publication":null,"topic":{"id":25,"title":"سرد ذاتي","articles_count":222,"followers_count":4,"pickabilities_count":0,"created_at":"2015-02-02T13:05:43.033Z","updated_at":"2015-02-02T13:05:43.033Z","category":{"id":6,"title":"فن وأدب","color":"#aa1133","icon_cssclass":"fa-paint-brush","created_at":"2015-02-02T04:52:32.322Z","updated_at":"2015-02-28T07:29:10.301Z","articles_count":795,"topics_count":265,"description":"فن وأدب","followers_count":15,"original_image_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDIvMDIvMDQvNTIvMzIvOTMvUm9vZl9oYWZlel90b21iLmpwZyJdXQ","followed_by_current_user":null,"image_thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDIvMDIvMDQvNTIvMzIvOTMvUm9vZl9oYWZlel90b21iLmpwZyJdLFsicCIsInRodW1iIiwiODB4ODAjIl1d","icon_url":null},"followed_by_current_user":null},"followed_by_current_user":null,"current_user_pickability":null,"tags":[{"id":24,"title":"سرد ذاتي","slug":"سرد-ذاتي","articles_count":0,"followers_count":1,"pickabilities_count":0,"followed_by_current_user":null,"current_user_pickability":null}]}