{"id":15503,"guid":"zvGSB57afPGMQRfoht8azw","title":"قراءة تحليلية في المحاضرة الثالثة من بحث: الدولة المارقة منذ عهد الرسول  ...","tagline":"قراءة تحليلية في المحاضرة الثالثة من بحث: الدولة المارقة منذ عهد الرسول   ما زال ابن تيمية يبرّر الجرائم التي ارتكبها يزيد بن معاوية بحقّ الإسلام ورموز الإسلام والمسلمين  من قتله للحسين -عليه السلام-  وإباحته المدينة   ...","published_at":"2018-11-18T10:42:36.511Z","published":true,"updated_at":"2018-11-18T10:42:35.466Z","slug":"قراءة-تحليلية-في-المحاضرة-الثالثة-من-بحث-الدولة-المارقة-منذ-عهد-الرسول--","publication_slug":null,"recommendations_count":0,"comments_count":0,"pickabilities_count":0,"reading_time":9,"current_user_can_edit":null,"json_model":"{\"sections\":[{\"name\":\"1norzfz4\",\"component\":\"Section\",\"components\":[{\"name\":\"m9p4xe5z\",\"tagName\":\"div\",\"type\":\"layout-single-column\",\"component\":\"Layout\",\"components\":[{\"component\":\"Paragraph\",\"name\":\"h4iei91i\",\"text\":\"قراءة تحليلية في المحاضرة الثالثة من بحث: الدولة المارقة منذ عهد الرسول..\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"c859ult9\",\"text\":\"\",\"placeholderText\":\"عنوان التدوينة\",\"paragraphType\":\"h1\"},{\"component\":\"Paragraph\",\"name\":\"z0g89ixw\",\"text\":\"ما زال ابن تيمية يبرّر الجرائم التي ارتكبها يزيد بن معاوية بحقّ الإسلام ورموز الإسلام والمسلمين، من قتله للحسين -عليه السلام-، وإباحته المدينة وانتهاكه الأعراض، وقتله الصحابة والمسلمين، وحصاره الكعبة المشرّفة ورميها بالمنجنيق، معتبرًا ذلك حسنات يستحقّ بموجبها المغفرة (ما هي الحسنات التي فعلها يزيد؟ قتل الحسين، إباحة المدينة وانتهاك الأعراض وقتل الصحابة وباقي المسلمين، وحصار الكعبة ورميها بالمنجنيق، هذه هي الحسنات العظيمة التي سيغفر الله ليزيد بسببها، هذا هو تفكير ابن تيمية وهذا مستوى تفكير ابن تيمية)(السيّد الصرخي الحسني: الدولة المارقة.. م3)، ورأينا كيف دافع ابن تيمية ومازال يدافع عنه دفاعًا مستميتًا، وغفرَ له واستدلّ وجعل غزوة القسطنطينية مجرّد غزوة وليست فتحًا ليزيد بن معاوية ذكرها البخاري على أنها منقبة له يستحقّ على أثرها أن يغفر الله له كل جرائمه. حيث قال: (وقد روى البخاري في صحيحه عن ابن عمر -رضي الله عنهما- أن النبي -صلى الله عليه وآله وسلم- قال: {أول جيش يغزو القسطنطينية مغفور له} وأول جيش غزاها كان أميرهم يزيد بن معاوية وكان معه أبو أيوب الأنصاري -رضي الله عنه-(مصدر سابق).\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"ogeqxk2z\",\"text\":\"لا نعتقد يوجد إنسانًا مسلمًا عاقلًا واعيًا منصفًا متجرِّدًا من الميول والعاطفة والأهواء يمكن أن يقبل بهذه التبريرات ويمرّ بهذه الخزعبلات والكذب والتزوير والمماطلة المكشوفة دون أن يتدبّرها ويضعها بميزان العقل والإنصاف والحكمة ويحاكمها محاكمة إنسانية لا تخرج عن الشرع والأخلاق. حيث لا يمكن لهذه الأكاذيب والفضائح التي شوَّهت تأريخ وحضارة وقيم وأخلاق الإسلام أن تصمد أمام العقل والعدل والإنصاف، كما لا يمكن لها أن تسري سوى على الجهّال والسذّج والأغبياء فقط: (هذه الحسنات العظيمة التي يقصدها ابن تيمية، الحمد لله إذا كانت هذه تسري على الجهال، إذا تسري على أناس بسطاء على جهال، على بعض الأغبياء، على الأغبياء، على المتعصبين، الآن لا تسري هذه، كل الناس وكل الشعوب بفضل وسائل الإتصال والتكنلوجيا العلمية أكثر الناس بدأت تفهم وتعي ما يحصل)(مصدر سابق).\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"30zcvx5v\",\"text\":\"وعليه فإننا نسأل المارقة والأغبياء والمُغرّر بهم الذين إنجرفوا مع تيارات القتل والإرهاب الذين يتّبعون هؤلاء، ابن تيمية وأئمّته وكل مَن هو على شاكلتهم، ويأخذون دينهم منهم والذين نحتمل أنه لا بد يوجد فيهم بقية من عقل، إنكم دائمًا ما تزعمون وتدّعون وتتبجّحون أنكم تأخذون دينكم من القرآن الكريم وسنّة النبي -صلى الله تعالى عليه وآله وسلم-، وأنكم أهل الدين الحق وغيركم كل الملل والنحل على باطل وضلال، قد رأيتم وسمعتم –نظريًا وعمليًا- بجرائم أئمتكم وخلفائكم الإثني عشر ومخالفتهم الجريئة الصريحة للنبي -صلى الله تعالى عليه وآله وسلم-، ووصاياه وتحذيراته من البيت الأموي، ورأيتم كيف أن ابن تيمية وأئمته دائمًا ما يحاولون تغطية وتبرير تلك الجرائم رغم وضوحها وحقيقة وقوعها. فهل تجدون هذه الأحداث والجرائم والموبقات التي ارتكبها الأمويون بشكل عام وارتكبها خليفتكم وإمامكم السادس يزيد ابن معاوية بشكل خاص، هل ترونها تتوافق مع القرآن وسنة النبي -صلى الله عليه وآله وسلم-، وأنها شرعية وتتوافق مع الإسلام ومنهج وشرعة وأخلاق الإسلام، ولا تخرج عنه؟.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"42hi8jpc\",\"text\":\"نعتقد هذه قضية أهوائية تتوافق مع التوجّه والمصلحة السياسية، وما هذا التسويفات والتبريرات إلا محاولات بائسة يراد منها أمر آخر يهدف الى تجذير وتأصيل قضية أخرى قد أُسّس لها وبُنيَت على باطل تخالِف حقيقة الأمر المنصوص عليه.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"eoh7nurd\",\"text\":\"بنفس الوقت وعلى المستوى السياسي، يعتبر خلق أزمة ما، أي أزمة (إذا ما إعتبرنا هذه القضية أزمة) مهمى كانت ومن أي نوع سواء أكانت سياسية أو أمنية أو دينية أو اجتماعية أو غيرها لا بُدَّ أن ورائها أبعاد ومرام أخرى يراد منها إحالة إهتمام الرأي العام الى أمر وقضية أخرى خارجية بغية إشغال الجمهور عن القضية الأصل التي كان إهتمامه منصبًّا عليها ومشغولًا بها، أي بهدف صرف نظر الشعب أو المعارضة أو كليهما عما يعصف بالبلد من تدهور إقتصادي أو أمني أو اجتماعي، وذلك من خلال خلق أزمة مفتعلة مع جار أو دولة أخرى وتصديرها إليه.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"sxqfs3s6\",\"text\":\"ولعبة تصدير الأزمات كما يبدو تأتي بعد أن يفشل النظام الحاكم بمعالجة الأزمة أو الأزمات التي يعاني منها، سواء بالحوار أو بالقمع أو بالمعالجات الطارئة التي سرعان ما تفقد هيبتها وتعود الأزمة إلى طبيعتها وقوتها وربما بمعدل أكثر خطورة وتفاقمًا، والأمثلة على ذلك السياسة والهيمنة الدولية، تأريخية أو معاصرة وفن صناعة الأزمات ولعبة تصديرها كثيرة حتى أن شعوبنا والعديد من دول الأمة الإسلامية صُدّرت إليها ومازالت حتى اللحظة تعاني منها، فكيف والحال أن طبيعة النظام اليزيدي الأموي الحاكم “فاشستي” بكل ما يحمل هذا المصطلح من معان، وهذا الذي حصل في دولة وحكم يزيد ابن معاوية، وعلى شقَّين..\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"6wogq2ml\",\"text\":\"الشقِّ الأول: قيام يزيد بن معاوية بغزو القسطنطينية ليس لأجل فتحها وإنما غزوها فقط بهدف إشغال الشارع الإسلامي عن الجرائم والقبائح والفساد والمفاسد التي ارتكبها بحق الإسلام والمسلمين ورموزهم، بدءًا من قتل الإمام الحسين -عليه السلام-، الى قتل الصحابة والمسلمين، الى إباحة المدينة المنوّرة، والتي سُمِّيت تأريخيًا بـ(واقعة الحرَّة)، الى هدم الكعبة ورميها بالمنجنيق وغيرها الكثير الكثير من الجرائم.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"wh6r08t4\",\"text\":\"الشقِّ الثاني، تأريخيًّا: طالما حاول ولا زال يحاول أئمة المارقة والتوحيد التيمي منذ ذلك التأريخ والى حدِّ الآن صرف اهتمام المسلمين عن معرفة حقيقة التأريخ الأموي وسيرتهم السوداء والتعتيم عليه، وذلك من خلال تزوير التأريخ الدموي الأموي والتدليس فيه، أو صناعة انتصارات وهمية، وفتوحات واهية تهدف الى خلق معادلة أو كفّة حسنات تُعادل أو توازي كفّة الأخطاء والجرائم في حال اكتُشِفَت وكُشِفَ عنها، لأجل أن يصار الى إحراف أنظار المسلمين والأجيال اللاحقة عن تقصّي الحقيقة ومعرفتها، ومن ثم تسويقه إليهم على أنه تأريخ ناصع وحقيقي لا تشوبه شائبة (الآن أبسط إنسان يفهم بل الجميع مرّ بهذه الأزمة، عندما يظلِم الحاكم، عندما تحصل أزمة داخلية، ماذا يفعل الحاكم؟ يصدر الأزمة إلى هذا البلد أو ذاك البلد، إلى هذا البلد الجار أو إلى ذاك البلد الجار، يثير قضية خارجية، يثير مشكلة خارجية أو داخلية، يشغل الناس عن أصل القضية، وأبسط ما يثار الآن تثار الطائفية، هذا الجانب يظلم ويسرق ويفسد والعراق خير مثال على هذا وما يحصل في بلدان المنطقة خير مثال على ما نقول، إذًا يظلم يفسق يسرق يفسد في الأرض، وبعد هذا يتحدث ويثير قضية معينة، يسخر الإعلام لهذا والأقلام المأجورة فيصبح هو العبد المؤمن والمنقذ وحامي المذهب وحامي الشريعة وحامي الإسلام وحامي الطائفة وحامي القومية وبطل العروبة والبطل الإسلامي والفاتح والمخلص وتصب عليه ويقلد الكثير من العناوين الكاذبة الفارغة، إذًا تصدير الأزمة صار معروفًا عند الناس، فالحرب والقتال وإشغال الناس بمعركة خارجية بقتال خارجي حتى تعلن حالة الطوارئ، حتى يحصل القتل، حتى يحصل الإرهاب، حتى تصادر الكلمة، حتى يلغى العقل، حتى يلغى التفكير، حتى يَقتل الأبرياء، حتى يجوّع الناس، طبعًا يقوم بحرب هنا وحرب هناك، ومشكلة هنا ومشكلة هناك، وتدخّل هنا وتدخّل هناك، مرّ علينا والمعروف الشيعة والسنة ظُلموا في زمن النظام السابق، الآن السنة الذين هربوا إلى خارج العراق والشيعة الذين هربوا إلى خارج العراق أين ذهبوا؟ في زمن صدام هل البلدان العربية استقبلت العرب من السنة والشيعة؟ هل البلدان غير العربية استقبلت السنة والشيعة بعنوان المسلمين؟ هل البلدان الشيعية غير العربية استقبلت الشيعة؟ لكن من وقف للعراقيين؟ لم يُستقبل العراقيون لا هنا ولا هناك!!! هل البلدان استقبلت السنة والشيعة بعنوان المسلمين وتعاملت تعامل إنساني، تعامل الأحرار، تعامل بكرامة، تعامل دون الإستغلال، أم هرب الناس من هنا وهرب من هناك، أو لم يُستقبل أصلًا العراقيون لا هنا ولا هناك، وأيضًا الآن نرى هذا الأمر، أين ذهب الناس؟ أين ذهب الشيعة وأين ذهب السنة؟ إلى أين هاجر الشيعة وإلى أين هاجر السنة؟ المليشيات السنية والشيعية، قوى التكفير السنية والشيعية، الدول السنية والشيعية كلٌّ يدّعي أنّه يحمي المذهب لكن من وقف للعراقيين؟؟ هل سمح أحد للعراقيين بأن يمكثوا في صحراء من صحارى البلدان العربية أو غير العربية؟ من سمح لهم بأن يفعلوا هذا؟ أين ذهبوا؟ ذهبوا إلى بلاد الغرب، ذهبوا إلى بلاد الكفر لكن وجدوا الأمان هناك، ومع هذا يُقال نحن حماة المذهب وحماة الطائفة وحماة الدين وحماة القومية وحماة العروبة وحماة الإسلام وحماة الأخلاق!!! نسأل الله تعالى أن يفرج عن شعبنا وعن أهلنا وعن أعزائنا في عراقنا الحبيب، ومن هو خارج البلاد نسأل الله تعالى أن يجمع الجميع في بلدهم، في بيوتهم، مع أحبائهم مع أعزائهم، اللهم عجل بفرجك عنهم وعنا جميعًا)(مصدر سابق).\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"jkv3ikry\",\"text\":\"ومن معادلات التبرير، إن جازت التسمية، هو صناعة كفّة حسنات يراد منها أن تكون تعادل وتوازي كفّة السيئات أخطاء وجرائم الدولة الأموية وأخطاء وجرائم الخليفة المزعوم يزيد بن معاوية تحديدًا التي اقترفها وارتكبها ضد المسلمين إبان حكمه، وقد استعمل كل من البخاري وابن تيمية وهو على خطى سلفه قضية غزو القسطنطينية وجعلوا منها فتحًا إسلاميًا استحقَّ عليه المغفرة والرضوان، فإجترّوا حديثًا موضوعًا محى وجبَّ “مرغمًا” ما قبله وما بعده كل جرائمه، فكيف سيكون حال البخاري أو ابن تيمية وماذا سيقولون في يزيد في حال لو أنه فعلًا قد فتح القسطنطينية أو فتح بلدان غيرها؟.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"x7b9ckl2\",\"text\":\"لقد عالج المُحقِّق الصرخي الحسني هذه المسألة بعد طرحها ونقاشها معتبرًا أن هذا قياسًا واهيًا لا يصح لتصحيح الأعمال وغفران ما تقدّم من ذنوب، وهو محاولة بائسة لإثبات عصمة أئمة وخلفاء المارقة: (يقول ابن تيمية: وَفِي صَحِيحِ الْبُخَارِيِّ عَنِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وآله وَسَلَّمَ- أَنَّهُ قَالَ: “«أَوَّلُ جَيْشٍ يَغْزُو الْقُسْطَنْطِينِيَّةَ مَغْفُورٌ لَهُمْ»”. وَأَوَّلُ جَيْشٍ غَزَاهَا كَانَ أَمِيرُهُمْ يَزِيدَ بن معاوية وكان معهم أبو أيوب الأنصاري -رضي الله عنه- (الحمد لله هو لم يفتح القسطنطينية، فهي مجرد غزوة لكن لم يحصل فيها الفتح، لو فَتح القسطنطينية لرأينا العجب مما يُقال عنه، ومما يُنسب له، ومما يُقال فيه، ومما يُدلس من روايات وأحاديث بخصوصه لو فتح القسطنطينية!!!) أقول: الإستدلال التيميّ بالقياس الواهي وكيف اعتبروا هذه منقبة لمعاوية باعتبار أنّ الجيش في خلافته، ففي إرهاب وجريمة قتل الحسين وأهل بيته -عليهم الصلاة والسلام- وقطع رؤوسهم وتسييرها والسبايا في البلدان فإنّ ابن تيمية يبرّئ يزيد من الجريمة والإرهاب التكفيري القبيح الفاحش مدّعيًا أنّه من عمل الأمير ابن زياد، مدّعيًا أنّه (أي يزيد) أمره بخلاف ذلك لكن ابن زياد خالف، فأين ردّ فعل يزيد؟ وأين حكمه وقضاؤه على ابن زياد في الجريمة والمجزرة التي ارتكبها في كربلاء مخالفًا لأوامر الخليفة ولي الأمر والإمام يزيد؟؟ وأقول أيضًا: سجّلوا هذه منقبة أخرى للبخاري والخط التيميّ في إثبات العصمة أو تصحيح الأعمال وغفران ما تقدّم من الذنب وما تأخّر، ليس فقط لكل الصحابة بل للأمراء الذين يبايعهم الصحابة كيزيد،) ماذا قال: وطائفة ترى محبته لأنّه مسلم تولّى على عهد الصحابة وبايعه الصحابة، هذا ما قاله ابن تيمية، إذًا سجلوا هذه) سجلوا هذه منقبة أخرى للبخاري والخط التيميّ في إثبات العصمة أو تصحيح الأعمال وغفران ما تقدم من الذنب وما تأخر ليس فقط لكل صحابة بل للأمراء الذين يبايعهم الصحابة كيزيد، بل أكثر من هذا بل سجلوا هذه العصمة أو غفران ما تقدم وما تأخر من الذنب للجيش الذي شارك في الغزوة الأولى للقسطنطينية، وإذا كانت الرواية تذكر عنوان الجيش فكيف اعتبروا هذه المنقبة لمعاوية باعتبار أن الجيش في خلافته، بالرغم من عدم كونه من ضمن الجند الذي غزا، بينما لا يعتبرون يزيد كذلك مع جيش ابن زياد ومجزرته النكراء في كربلاء فلم يعاقب بل فرح بالرؤوس والسبايا وأصّر على مراسيم الإحتفال بالنصر وتسيير الرؤوس والسبايا في البلدان)(الصرخي الحسني: الدولة المارقة.. م3).\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"wlxroprc\",\"text\":\"​\",\"placeholderText\":\"اكتب تدوينتك هنا\",\"paragraphType\":\"p\"}]}]}]}","created_at":"2018-11-18T10:40:45.576Z","followers_count":0,"hotness":1026.0,"articles":[{"id":15470,"guid":"JYHAq1r0ObES09Zvu1c34Q","title":"مسائل ابتلائية... نحن نسال والمحقق الاستاذ يجيب","tagline":"​ مسائل ابتلائية    نحن نسال والمحقق الاستاذ يجيب ل ابتلائية    نحن نسال والمحقق الاستاذ يجيب ---------------------------------------------------------- بقلم    باسم الحميداوي من المسائل الابتلائية التي تشغل حيزا كبيرا والتي لها تأثير كبير في مجريات حياتنا والتي تحمل جرائها تبعات   ...","published_at":"2018-11-15T22:13:41.586Z","published":true,"updated_at":"2018-11-15T22:13:40.210Z","slug":"مسائل-ابتلائية-نحن-نسال-والمحقق-الاستاذ-يجيب","publication_slug":null,"recommendations_count":0,"comments_count":0,"pickabilities_count":0,"reading_time":2,"thumbs_srcs":[],"thumbs_srcsets":[],"user":{"id":6065,"name":"راجي الرحمة","published_articles_count":144,"nickname":null,"thumb_url":"https://api.manshar.com/media/W1siZmYiLCJwdWJsaWMvaW1hZ2VzL2RlZmF1bHQtYXZhdGFyLnBuZyJdLFsicCIsInRodW1iIiwiNDAweDQwMCMiXV0/default-avatar.png","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null},"publication":null,"followed_by_current_user":null,"current_user_pickability":null,"topic":null}],"user":{"id":6779,"name":"عبد الرحمن الفراتي","published_articles_count":14,"nickname":null,"bio":"","created_at":"2018-07-03T21:40:18.894Z","admin":false,"editor":false,"comments_count":0,"recommendations_count":10,"followers_count":4,"following_users_count":0,"created_nickname_at":null,"pickabilities_count":0,"avatar_url":"https://api.manshar.com/media/W1siZiIsIjIwMTgvMDcvMDMvMjEvNDEvMzQvYzM3NDZiMTktMWUwMC00N2FlLWIzZTMtMzljOGI0ZTAwODEzLzI2NTUyOTY0XzU3OTg2MjQ3OTAyNjk0NV80OTgzOTIxMzZfbi5qcGciXV0/26552964_579862479026945_498392136_n.jpg","thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTgvMDcvMDMvMjEvNDEvMzQvYzM3NDZiMTktMWUwMC00N2FlLWIzZTMtMzljOGI0ZTAwODEzLzI2NTUyOTY0XzU3OTg2MjQ3OTAyNjk0NV80OTgzOTIxMzZfbi5qcGciXSxbInAiLCJ0aHVtYiIsIjQwMHg0MDAjIl1d/26552964_579862479026945_498392136_n.jpg","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null,"profiles":{},"cover_url":"https://api.manshar.com/media/W1siZiIsIjIwMTgvMDcvMDMvMjEvNDEvMzQvYzM3NDZiMTktMWUwMC00N2FlLWIzZTMtMzljOGI0ZTAwODEzLzI2NTUyOTY0XzU3OTg2MjQ3OTAyNjk0NV80OTgzOTIxMzZfbi5qcGciXSxbInAiLCJ0aHVtYiIsIjE5MDB4MTIwMCMiXV0/26552964_579862479026945_498392136_n.jpg"},"publication":null,"topic":null,"followed_by_current_user":null,"current_user_pickability":null,"tags":[]}