{"id":1974,"guid":"U0nXKRQcUWuHIqAwr4j7MA","title":"عن الاحتفاظ بدفتر مذكرات","tagline":"","published_at":"2015-07-24T23:00:09.839Z","published":true,"updated_at":"2017-02-23T05:53:05.717Z","slug":"عن-الاحتفاظ-بدفتر-مذكرات","publication_slug":null,"recommendations_count":2,"comments_count":0,"pickabilities_count":1,"reading_time":6,"current_user_can_edit":null,"json_model":null,"created_at":"2015-07-24T21:22:40.929Z","followers_count":1,"hotness":340.0,"body":"<p class=\" guid-tagged\" title=\"a81f7a8e-7782-41ad-995e-12da66b44a22\">\r\n      </p><p class=\" guid-tagged\" title=\"d2ccdc57-69a7-48da-ba4c-358bc4b36456\">الانسان كغيره من الكائنات و المخلوقات في هذا الكون، هو كائن لحظي، انت في هذه اللحظة كائن مختلف عن ذاك الذي كنته في اللحظة السابقة، و ذاك الذي سوف تكونه في اللحظة اللاحقة، لا شيء فينا كبشر ثابت، و كما قال لي احدهم يوما (و هي مقولة مشهورة)، الثابت الوحيد في هذا الكون هو التغيير، و الثبات في بشريتنا هو التغيير ...</p><p class=\" guid-tagged\" title=\"cfee3a50-1556-4e7c-a8c2-8147dc433cfd\">ما الذي يجعلنا نتغير؟ ما الذي يجعلنا ننضج؟ ما الذي يجعلنا نشعر و لا نشعر؟ لست هنا لأجيب عن أي من هذه الأسئلة، و لكنني هنا لأتناول أداة قد تساعدنا في فهم الذي يحدث في داخلنا و دواخل من حولنا.</p><p class=\" guid-tagged\" title=\"f043f956-09f6-4e8c-b9df-23a5386b8a6d\">منذ كنت في الخامسة عشرة من عمري و أنا أحتفظ بدفتر مذكرات، و كعادتي منذ قلبت الصفحة الأولى من أول دفتر مذكرات يومها الى آخر صفحة دونت فيها أفكاري و مجريات يومي حتى اللحظة، لم أعتد أن أكتب بشكل دوري. و لكنني أكاد أجد لكل حقبة متمثلة ب theme معين في حياتي مجموعة من الصفحات تتراكم كلماتها المكتوبة في ذاكرتي لتبث الروح في صور و أشخاص و أحداث، لتلون الأماكن، و تنطق الحناجر، لتعيدني اليها، تلك الكائن اللحظي في تلك الثانية و ذاك المكان جسداً و روحاً.<br></p><p class=\" guid-tagged\" title=\"ccb6ac67-b90a-4439-b81d-f89ccba66434\">أعتذر على المقدمة الطويلة، فالاسهاب في طبعي. تتساءلون، ما الذي قد يهمكم في دفتر مذكرات هذه الفتاة؟ قطعاً لا شيء، و لكن قد يهمكم ما يقوله دفتر المذكرات عني و عنكم، ما يقوله لي و لكم، تلك الدروس المنسية، تلك الذكريات الجميلة و المؤلمة، تلك الأحلام، تلك المخاوف، دعوني ألخص نقاطي بشكل ممنهج أكثر أدناه، كي لا أطيل عليكم أكثر:</p><ol class=\" guid-tagged\" title=\"87b727c1-5003-4653-b2bd-6526ab502d11\"><li class=\" guid-tagged\" title=\"d5b84209-37d6-4911-b7e4-bf2ef077d8fa\">دفتري يذكرني بأحلامي، ماذا عنكم؟ هناك صفحات معينة من دفتري أعود لها فأجد هياكل لأحلام كادت تتحقق و أخرى لم تتحقق بعد، و منها تلك التي لم أعد أذكرها، و منها ما ترك عنواناً في صفحة بيضاء تنتظر مني أن أملأها بخطوات فعلية لأتسلل رويداً رويداً الى حلم مسجون في البعيد فأحرره. اذا نسيتم، قد لا يسعفكم الحظ بصديق يذكركم، و قد لا يسعفكم الوقت لجلسات مطولة مع أب يروي لكم كيف كانت عينا كل منكم تلمع بشغف عند ذكر هذا الموضوع أو ذاك، قد لا تسعفكم حياتكم كراشدين لايجاد الوقت للتفكير في أحلامكم، فبين العمل النهاري و غيرها مما يستهلك من وقت يومنا الكثير ، لا تتمدد ال&nbsp; ٢٤ ساعة، بل تكتفي راضية بنفسها و تجبرك على أن تنام لتصحو راجياً منها في اليوم التالي نفس الرجاء لأن تطول، علك تجد مزيداً من الوقت مع أفكارك غدا .. و تمر الحياة و لا تجد ذلك الوقت لا اليوم و لا غدا و لا بعد سنين من الآن ... اذا نسيتم و تقادم بكم الزمن، فصفحات دفتر مذكرات منسي في الركن تنتظركم لتشرع لكم الأبواب&nbsp; متى شئتم، لتذكركم و ترشدكم بلسان ذات كنتموها و لم تعودوا تعرفونها ... أو بلسان ذات مستقبلية حطت في صفحة ما :)<br></li><li class=\" guid-tagged\" title=\"87cbe99e-03bc-48c0-9c5b-a233ecdf9330\">دفتري يذكرني بأن لا فكرة سخيف، ماذا عنكم؟ هناك بعض الصفحات في دفاتر مذكراتي العدة، لن أسمح لأحد أن يقرأها كما يقولون \"و لو على قطع رقبتي\"، لم؟ لأنها سوف تعطي الانطباع لمن يقرأها بسخافة ذاك الذي خطها، نظراً لأننا بشر متحاملون بطبعنا على الغير، بينما تعطيني أنا كاتبتها انطباعاً مختلفاً تماماً، فهي محطات مهمة كان لكل منها دون استثناء تأثير كبير على تلك الطريق التي سلكتها، قصص صغيرة كانت، أم خيارات سخيفة، أو حتى مشاعر بلهاء. كل تلك القصص و الحكايا البلهاء تذكرني بشيء مهم، ما كان مهماً في تلك اللحظة لم يعد مهماً الآن، و ما أراه مهما الآن، لن يعود مهماً بأثر رجعي غداً ... نسبية الأمور يا أصدقائي ;) <br></li><li class=\" guid-tagged\" title=\"61c1d601-331d-469d-bcbb-2a262ade437f\">دفتري يؤكد لي حصول الأحداث، و وجود الأشخاص، ماذا عنكم؟ عندما أعود لصفحات قديمة ذكرت فيها أبي - رحمة الله عليه - أتأكد أنه كان هناك و لم يكن وهماً، فهذا خطي، و ذاك دفتري و كلها امتداد لذاتي و عالمي الصغير الذي قد أكون الحقيقة الوحيدة فيه، و مصدر الثقة الوحيد فيه كذلك! عندما أعود لصفحات قديمة أعود لحوادث بعينها لأعيش تفاصيلها من جديد كما حدثت لا كما هيأت لي ذاكرتي أنها حدثت، بعض من مصداقية لي أمام نفسي و أمام آخرين.</li><li class=\" guid-tagged\" title=\"15f20af6-edba-44d1-9c18-556e247b58a3\">دفتري سوف يكون الخريطة النفسية التي ستساعدني على فهم أطفالي يوماً ما، ماذا عنكم؟ يوماً ما قد يصبح عندي ابنة، و عندما تبدأ فترة المراهقة، سوف أعود لأحفظ دفتري الذي دونته في تلك الفترة عن ظهر قلب، ففيه المفاتيح الى عقلها الكبير المشوش، قد تقولون، و هل سيكون عصرك كالعصر الذي سوف تعيش فيه ابنتك؟ بالطبع لا، و لكن هناك أمور في حياة المراهق لا تتغير سواء نحن نعيش هنا اليوم أو في العصور الوسطى، من حبوب الوجه، الى الثقة بالنفس، الى الحب الأول ... الى الى الى ... <br></li><li class=\" guid-tagged\" title=\"bb42ba48-d0da-4ad9-b21a-8f889f41e1a1\">دفتري هو أوفى صديق لي، ماذا عنكم؟ عندما لا أجد من أتحدث اليه لا لشيء الا لن مسارات حياتي قد تشعبت كثيراً عن تلك التي سلكها أعز أصدقائي و ما عاد بيننا مواضيع مشتركة، لا لشيء الا لأنني نضجت بما فيه الكفاية لأتوقف عن الشكوى و البوح لهذا و ذاك فلكل همومه، لا لشيء سوى لأن الورق يستمع لدبيب القلم بصبر و لا يحس بنفسه مجبراً على توفير الحلول كالأصدقاء الذين لا يتوافر لهم الحل، و لكنهم لا يشعرون بالراحة اذا صمتوا بعد أن تحادثهم، يشعرون بنوع من تأنيب الضمير يجعلهم يقولون أي شيء لملئ الصمت، عندما لا أجد من أتحدث اليه أجد دفتري يحدق بي من جانب سريري يهمس في أذني، \" يللا شغليلك موسيقى و تعالي نحكي على رواق :) \".</li><li class=\" guid-tagged\" title=\"d3723244-30e3-4304-b45e-6ff2cf8e3203\">دفتري يذكرني بخيباتي الكبرى، ماذا عنكم؟ احياناً تعود بعض الصفحات من الماضي، فأواجهها متسلحة بما يمليه علي دفتر مذكراتي، يمنعني من أن أتصرف من موقع عاطفة&nbsp; جياشة، فيذكرني بأولئك الذي خذلوني، يذكرني بما توقعت آملة أن يفعلوه، و ما و لمفاجأتي لم يفعلوه، يذكرني بكتف غاب عني في لحظة حزن، يذكرني بوجه غاب عني في لحظة بوح، يذكرني بكف غابت عن كفي في لحظة انهيار. يذكرني بأولئك الذين يستحقون مني وقفة \" فلتغفري\" و أولئك الذين لا أستطيع أن أقف منهم الا وقفة \" لا تصالح، لا تصالح\" و في الدفتر أسباب \" لا تصالح\" ان كنت قد نسيت! <br></li><li class=\" guid-tagged\" title=\"a3d7e136-d1c0-4578-bf19-55b3c1597076\">دفتري يذكرني بكل ما هو جميل، ماذا عنكم؟ ياه ما أجمل الذكريات و الماضي الذي تزكم رائحته أنفي عندما أفتح صفحات الدفاتر القديمة! فأطالعها بابتسامة، اغلق الدفتر أنظر من حولي و آخذ نفساً عميقاً لأدرك أنني ... لا زلت أنا، و لم أعد أنا، كل صفحة تمثل فتاة رحلت، و الصفحة القادمة سوف تمثل هذه الفتاة التي سوف ترحل كذلك، لتحل محلها روح أخرى في جسد آخر، في ليلة قادمة من عمر الزمان الأزلي ... لا أسف على ما مضى، فأنا اليوم سوف أكون ماضي الغد الجميل في مستقبل قريب.<br></li></ol><p class=\" guid-tagged\" title=\"2ad21e9d-a58e-4d7d-86b9-74764f9f7782\">أعلاه، معظم ما يحضرني الآن، لذا اكتفي بهذا القدر اليوم، و قبل الختام، ادعوك اذا كنت من محبي دفاتر المذكرات مثلي، الى وضعها واحداً الى جانب الآخر على سريرك قبل أن تنام، لا تفتح أياً منها، أو تقرأ و لو صفحة واحدة من أيها، بل راقب غلاف كل منها بصمت، ذاك الملون اللامع و الذي عليه رسوم كرتونية لمجموعة من الأصدقاء لا بد أنه محطة لقطار قادم من طفولتك، و ذاك الذي لا يقل ألواناً عن سابقه و لكنه يبدو \"أركز\"، أراهنك أنه رافقك طوال حياتك الجامعية، أما الأخير ذو الغلاف الخشبي و الذي يحمل زنبقة محفورة على الغلاف أو باباً بقفل معتق، فلا بد أنه من تلك المرحلة المفصلية ما بعد الجامعة، مرحلة تحدد ملامحها مسؤوليات و طموحات و أحلام في متناول اليد و أخرى لا زالت ترتبتها رطبة ندية، كلها تقود إلى نضوج يلوح في الأفق...<br></p><p class=\" guid-tagged\" title=\"9f7e594d-218a-47c6-ba3d-e41d41ac9815\">ترى، ماذا سيكون شكل الغلاف القادم؟ مخيلتي على وسعها، لا تستطيع أن تتخيل شكله، و لكنها تكاد تقسم أنها تميز رائحته القادمة من العدم بل هي كذلك ترى الكلام المكتوب فيه أطيافاً تبدو واضحة أحياناً و يغلب عليها ضبابية الرؤيا أحايين أخرى ...<br></p>","articles":[{"id":2031,"guid":"Yp9CtWYBc0rl1tUbOzJDkQ","title":"عزيزي الله (2)","tagline":"","published_at":"2015-08-10T20:20:43.679Z","published":true,"updated_at":"2017-02-23T05:53:06.678Z","slug":"عزيزي-الله-2","publication_slug":null,"recommendations_count":1,"comments_count":0,"pickabilities_count":0,"reading_time":2,"thumbs_srcs":[],"thumbs_srcsets":[],"user":{"id":804,"name":"Hanaa Ezz Elarab","published_articles_count":39,"nickname":null,"thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTcvMDQvMDYvMjAvNTIvMTgvN2U1MmM0NDctMjY5Yy00ZTg2LWE5ZGYtMTUxNzZlOGJkNzZlLzE2MTc2MzU5XzExMTE4Mzk5ODU2MjkyMTFfMTAxMTYyODc0N19uLmpwZyJdLFsicCIsInRodW1iIiwiNDAweDQwMCMiXV0/16176359_1111839985629211_1011628747_n.jpg","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null},"publication":null,"followed_by_current_user":null,"current_user_pickability":null,"topic":{"id":25,"title":"سرد ذاتي","category":{"id":6,"color":"#aa1133"}}}],"user":{"id":195,"name":"رهام عصام دعباس","published_articles_count":24,"nickname":"reham","bio":"ريادية وكاتبة محتوى وأحد أعضاء فريق منشر الرائع (طبعاً رائع :D )، سوف أزعجكم بالكثير من التدوينات عن تجاربي الشخصية والعملية، والتي أتمنى أن تكون مفيدة للقارئ.\r\nأنا هنا لأكتب وأدون وأجعل تجربتكم كقراء ومدونين على منشر أكثر سلاسة ومتعة!","created_at":"2014-11-28T15:13:19.600Z","admin":true,"editor":false,"comments_count":43,"recommendations_count":8,"followers_count":151,"following_users_count":10,"created_nickname_at":"2017-11-24T14:20:54.324Z","pickabilities_count":1,"avatar_url":"https://api.manshar.com/media/W1siZiIsIjIwMTcvMTIvMTcvMTMvNDUvMzIvYzQ0NGJjMmEtYjRhMy00MWVkLTg0NzAtMzQ2ZTAwYTUwMjI4LzIyNDU5NTY4XzEwMTU1OTE3Njc4Mzg1ODU0Xzg1MTcxMDM0NjE0NTMxNDUyMTJfby5qcGciXV0/22459568_10155917678385854_8517103461453145212_o.jpg","thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTcvMTIvMTcvMTMvNDUvMzIvYzQ0NGJjMmEtYjRhMy00MWVkLTg0NzAtMzQ2ZTAwYTUwMjI4LzIyNDU5NTY4XzEwMTU1OTE3Njc4Mzg1ODU0Xzg1MTcxMDM0NjE0NTMxNDUyMTJfby5qcGciXSxbInAiLCJ0aHVtYiIsIjQwMHg0MDAjIl1d/22459568_10155917678385854_8517103461453145212_o.jpg","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null,"profiles":{"facebook":{"uid":"10155675549790854","provider":"facebook","nickname":null}},"cover_url":"https://api.manshar.com/media/W1siZiIsIjIwMTcvMTIvMTcvMTMvNDUvMzIvYzQ0NGJjMmEtYjRhMy00MWVkLTg0NzAtMzQ2ZTAwYTUwMjI4LzIyNDU5NTY4XzEwMTU1OTE3Njc4Mzg1ODU0Xzg1MTcxMDM0NjE0NTMxNDUyMTJfby5qcGciXSxbInAiLCJ0aHVtYiIsIjE5MDB4MTIwMCMiXV0/22459568_10155917678385854_8517103461453145212_o.jpg"},"publication":null,"topic":{"id":25,"title":"سرد ذاتي","articles_count":222,"followers_count":4,"pickabilities_count":0,"created_at":"2015-02-02T13:05:43.033Z","updated_at":"2015-02-02T13:05:43.033Z","category":{"id":6,"title":"فن وأدب","color":"#aa1133","icon_cssclass":"fa-paint-brush","created_at":"2015-02-02T04:52:32.322Z","updated_at":"2015-02-28T07:29:10.301Z","articles_count":795,"topics_count":265,"description":"فن وأدب","followers_count":15,"original_image_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDIvMDIvMDQvNTIvMzIvOTMvUm9vZl9oYWZlel90b21iLmpwZyJdXQ","followed_by_current_user":null,"image_thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDIvMDIvMDQvNTIvMzIvOTMvUm9vZl9oYWZlel90b21iLmpwZyJdLFsicCIsInRodW1iIiwiODB4ODAjIl1d","icon_url":null},"followed_by_current_user":null},"followed_by_current_user":null,"current_user_pickability":null,"tags":[{"id":24,"title":"سرد ذاتي","slug":"سرد-ذاتي","articles_count":0,"followers_count":1,"pickabilities_count":0,"followed_by_current_user":null,"current_user_pickability":null}]}