{"id":303,"guid":"GbJeTeBxONG4tents_YPXA","title":"الفتاة التي أرادت الزواج بالمسعودي","tagline":"قصة قصيرة","published_at":"2015-01-29T18:54:19.497Z","published":true,"updated_at":"2017-02-23T05:52:39.943Z","slug":"الفتاة-التي-أرادت-الزواج-بالمسعودي","publication_slug":null,"recommendations_count":3,"comments_count":0,"pickabilities_count":0,"reading_time":7,"current_user_can_edit":null,"json_model":null,"created_at":"2015-01-29T18:48:44.402Z","followers_count":0,"hotness":228.5849625,"body":"<p title=\"e5cf68fb-d179-4264-bedf-958c1adfcc0e\" class=\" guid-tagged\">بدأَ الامر كله&nbsp; فعلا مع المسعودي .. كان صديق زوجي قد اوصله الى منزلنا بسيارته ومن ثم فانه نصح زوجي- الذي لم يقرأ ابدا او لنقل لم يفتح كتابا- بهذا الكتاب ، كان كبيرا جدا ثلاثة اجزاء في مجلد واحد وطبعته جيدة ..ثقيل وثري لم اعرف هذا الا لاحقا كانت تبدو لي الكتب اشياء ثقيلة ومملة غالب الوقت .. و رغم انه اختيار غريب فعلا .. حمل زوجي الكتاب كمجاملة اجتماعية وانظروا الي انا ايضا ، لم اكن اكتب ولا احسب .. ولا اعرف شيئا يمكن ان يدخل في تعبيري كتعبير “مجاملة اجتماعية”!،&nbsp; وابدو الان كأنني ناقد او باحث اجتماعي، واصلا كلمة ناقد او باحث لم اكن اعرفها ،عرفت كل هذا لما بدأت رحلتي مع المسعودي وانهيته و من ثم فاني انطلقت في العالم الادبي والتاريخي بقوة وبحثت عن كل شيء ذكره المسعودي هناك ، لما دخل زوجي البيت و وضعت الكتاب في المنزل ومن ثم فإنني جازفت بفتحه وطالعت قليلا كان الكتاب ملعونا وساحرا و جيدا جدا من كل النواحي ..كانت هناك الوحوش، والمسوخ ،و المثليين الجنسيين ،نصائح طبية ،تنانين،&nbsp; هزار افسانه التي شك المؤرخون انها انموذج بدئي لألف ليلة وليلة ، وعرفت هذا لاحقا لان هذا الكتاب جعلني اطالع الكتب الاخرى وابحث عن هزار افسانه ما هو بالضبط ، ومن ثم&nbsp; فان قدرتي الكتابية في وقت لاحق ازدادت .الخ الخ الكثير من الهراء الذي لا اريدكم ان تشتتوا ذهنكم به . كنت حديثة عهد بزواج مع انسان يكبرني عشر سنوات انسان اعتيادي في كل شيء ، وانا ايضا كنت اعتيادية ، لكنك لا تعرف الاعتيادي الا لما تتعرف على كتاب المسعودي ولا تقلقوا لان ذكره سيتردد كثيرا حسنا ، ليس زوجي بل المسعودي! . كنت فتاة عادية ايضا و فاشلة دراسيا وغير مجدية في شيء ما عدا امور المنزل وهو الحد الادنى كي تتزوج في هذا المجتمع واعتقد ان هذا الامر ايضا لم يعد الحد الادنى .. واكرر انت لا تعرف مجتمعك الا ان فهمت ان هناك مجتمعات اخرى و اكوان اخرى فيها المسعودي بعمامته الجميلة ووجهه الباسم وهو يحكي لك قصصا ممتازة جدا عن هزار افسانه . ومن ثم فانه على مدار شهر كامل انهيت الكتاب وسبب لي دوخة فعلية . اكتشفت وقتها اني حامل ..و جالت في بالي فكرة سخيفة مرارا وتكرارااني حامل من المسعودي وليس من زوجي !! ، كانت حالتي ليست اعتيادية في الحمل ..مصطلحاتطبية لم افهم منها الا انه يجب علي ان ابقى في المستشفى او المصح لمدة اسبوع لمتابعة حالتي المستعصية وكان هذا صاعقا بالنسبة لي لسبب واحد اني سأبتعد عن الكتاب الجيد مروج الذهب ! بعد مدة ، فكرت وفكرت ، التفت بجانبي وجدت اما تقرا كتابا الام والطفل- كيفية العناية بالمواليد الجدد .. وهكذا و كي لا اتسبب بالرعب للأخرين او الاحساس بغرابتي .. طلبتُ من ابن اختي الذي يفهم الكومبيوترات كثيرا وامور الانترنت ان يقدم لي خدمة .. ان يطبع كاملا كتاب المسعودي و ان يبدل اسم الغلاف فقط و يطبع غلافا اخر بعنوان العناية بالأطفال الحديثي الولادة .. وهكذا لو دخلتم مستشفى الامومة بمدينة س.. وهذا تعلمته من الكُتّاب لاحقا اي تسميتي للمدن بـ سين ، لما هجرت المسعودي مدةلا باس بها كي اسيح في بلاد الادب الواسعة ومن هناك فاني تعرفت على كافكا وعلى كوبوابي وهاروكي موراكامي وهم اثبتوا لي شيئا واحدا . “لا احد اديبا لعينا يعلو على المسعودي”واعترف تماما أن الجملة خاطئة نحويا لكني احبها هكذا و ليمُت سيبوبه كما مات فعلا بحسرته.. حياتي تبدلت فعلا ..طبعا الكثير من الافكار.. كنت انتهي من الشغل ثم ابحر في عالم الكتب .. لو كنت زوجا رجلا لكنت ارى ما الذي تطالعه زوجتي لكن في مجتمع امي وجاهل لن يحدث هذا ، ” ان تقرأ يعني ان تهجر معسكر القتلة” .. كافكا قال ان تكتب، لكن القراءة ايضا لها نفس الميزة ، فهمت الكثير من الامور ان الموت ليس موتا واحدا والقتل ليس قتلا واحدا وان القتل له ادوات كثيرة والموت له اشكال متعددة وانه يمكن ان يأتي الموت وستكون له عيناك ..وانا متسلحة بالشعر و بالحب و بكتاب مروج الذهب للمسعودي .. في بداية مطالعاتي المسعودي، وضح لي الكثير من الامور ، المسعودي له تركيبة معينة وبعد مدة من المطالعة سترى انه يحيل دوما الى كتاب اخر كبير فيه خمسة عشر جزءا .وكان هذ الخبر وهذه الاحالة التي تكررت بشكل مغر ومغيظ ومشوق بلا حدود.. اثرا سحريا .. ففعلت كل ما يمكن كي احصل على كتابه الذي يحيل اليه وهو كتاب اخبار الزمان الذي يحوى كل شيء سحري بورخيسي الف ليلي وليلي شيئا سماويا قديما مسعوديا مضمخما بمروج الذهب ومعادن الجوهر . وجدت لاحقا ان اناسا طيبين لهم زوجاتهم واولادهم وهم اكاديميون قد سافروا بقاع الارض وعثروا على نسخة بدائية اولية لا تتجاوز الثلاثمئة صفحة مما يدعى انه اخبار الزمان .. لكن المحقق قال انه لم يكن الكتاب المنشود وان الكتاب المنشود للمسعودي فُقد ورجع فعلا لمكتبة بورخيس الوهمية التي يوجد فيها كل كتاب في العالم .. قرأتُ النسخة المنحولة حرفا حرفا ، كررتها خمسة عشرة مرة ، حفظت تعابير المسعودي كاملة واصبح يجري&nbsp; في عروقي و اعتقد انه في وقت ما لاحظتُ انه حتى في كتاباتي ومراسلاتي قد تكونت على اساس الاسلوب المسعودي وقد كان بإمكاني تماما ان اكتب رسالة جامعية شديدة الاحكام في التعابير المستعملة في مروج الذهب وعلى ذكر الرسالة فاني نزّلت من النت في التابلات الخاص بي كل شيء وكل مذكرة كتبت حول المسعودي ومن هناك فاني اكتسبت خبرة كبيرة به .. بعد الوضع ارتحت قليلا واصبت باكتئاب مابعد الولادة واتاني خبر فاجع انني لن احمل مرة اخرى و هذا جعل زوجي يفكر ان يتزوج علي&nbsp; بأسرع ما يمكن، لم يفاجئاني ذلك ابدا، ففي الحياة هناك المسعودي وهناك حيوات كاملة مروية في كتابه وان قصتي التي تبدو حزينة لا شيء بالمقارنة معها . بعد هذا الامر ، و بعد ان رأيت النسخة المنحولة لأخبار الزمان و ايست تقريبا من ايجاد هذا الكتاب فعلا .. اثرت على نفسي ان اكتب لكل مكتبات العالم …مررت على مكتبة واشتريت 132 مظروفا وكتبت رسالة بثلاث لغات الفرنسية و العربية والانجليزية وكتبت لكل المكتبات التي وجدتها في مقدمة المحقق&nbsp; لكتاب اخبار الزمان فيما فيها عناوين المحققين وارسلت رسالة مفعمة بالشوق لمعرفة اخبار جديدة عن اي مخطوطات للمسعودي وليس لكل كتبه لان مروج الذهب لا يعتبره الاغبياء اشهر اعماله بل الاشراف وهو كتاب لا يعكس روح المسعودي تماما.. المهم ارسلت كل ذلك وانتظرت ومن ثم اتممت سياحتي الادبية و لنقتبس الان معلومات مهمة عن الكتاب المفقود التي تقول . “أخبار الزمان ، أجّل مؤلفات المسعودي وأضخمها، وأولها تأليفاً. لا يزال في عداد الكتب المفقودة، ذهب بعض الباحثين إلى أنه يقع في ثلاثين مجلدة. وأما المطبوع بهذا الاسم فكتاب صغير، يشتمل على مختارات من الكتاب،لا يعرف جامعها. وعنوانه الكامل كما يذكره المسعودي في كتبه (أخبار الزمان ومن أباده الحدثان من الأمم الماضية والأجيال الخالية والممالك الداثرة) وصل بمجمل مواضيعه وأبحاثه التاريخية إلى عام (332هـ). وقد افتتح كتابه (مروج الذهب) بالتعريف بكتابه أخبار الزمان،وأحال فيه إليه (132) مرة، يمكن الاستعانة بها في التعرف على مواضيع (أخبار الزمان)ويستفاد منها أن (أخبار الزمان) مبني على ثلاثين فناً، وأن الفن الاول منها في أخبارالسودان وأجناسهم وأنواعهم ومساكنهم ومواضعها، وأن الفن الثاني في البحار والأنهاروالبحيرات الصغار..إلخ وذكر في فاتحة (مروج الذهب) أنه اختصر (أخبار الزمان) في كتاب سماه الأوسط، ثم اختصر الأوسط في (مروج الذهب). إلا أنه يذكر في كتابه (التنبيه والإشراف)أن (مروج الذهب) في نسخته التي وضعها سنة (332هـ) وهي التي اختصر فيها (الأوسط) لا تكاد تذكر أمام النسخة التي وضعها سنة (345) والتي جاءت أضعاف نسخة (332هـ). ويحسن بنا هنا أن نسوق نماذج من حديث المسعودي عن الكتاب، كقوله في (مروج الذهب) : وقد أشبعنا القول في الموسيقى وأصحاب الملاهي والإيقاع وأصناف الرقص والطرب والنغم ونسب النغم وما استعملته كل أمة من الأمم…في كتابنا (أخبار الزمان). وقوله فيه: وقد أتينا على جميع تسمية أهل الأعصار من حمله الآثار … وغيرهم من أهل الآراء والنحل والمذاهب والجدل،إلى سنة اثنتين وثلاثين وثلاثمائة، في كتابنا (أخبار الزمان) وقوله: وقد أتينا على أخبار الخدم من السودان والصقالبة والروم والصين، وذلك أن أهل الصين يَخْصُون كثيراً من أولادهم كفعل الروم بأولادهم، وما اجتمع عليه الخصيان .. وننوه هنا إلى قصة المستشرق الذي بعثته حكومته في مهمة رسمية للحصول على كتاب (أخبار الزمان) من مدينة شنقيط، فضن أهل شنقيط بالكتاب، وبذل هذا المستشرق كل ما بوسعه للظفر بنسخة منه، وعلم أهل شنقيط أنه استأجر رجلاً لينسخ له الكتاب فقتلوه. هذا ملخص ما ذكره عبد الله الصاوي في مقدمته لتحقيق ما وصلنا من (أخبار الزمان) من غير أن يسمي هذا المستشرق، ولا حكومته ولا تاريخ هذه الحادثة!? “ انني اكبر وازداد مطالعة وقراءة وعلما..واكره زوجي ، وتحت وسادتي نسخة مروج الذهب للمسعودي التي لن تعود ابدا لصديقه مهما حدث ، ويمكن القول- بلا ريب- اني سعيدة ! قراءة على مدونتي : http://bit.ly/1tJNE1l</p><p title=\"bb929b24-10c4-44f2-9e71-098b13eeeaad\" class=\" guid-tagged\"><br></p>","articles":[{"id":272,"guid":"OWvxxqfq6g6DlaQT7ElGYQ","title":"رفاق المرحلة - استرسال -","tagline":"رفقة نحنا ووحدة حال","published_at":"2015-01-08T18:24:06.075Z","published":true,"updated_at":"2017-02-23T05:52:39.832Z","slug":"رفاق-المرحلة---استرسال--","publication_slug":null,"recommendations_count":3,"comments_count":2,"pickabilities_count":0,"reading_time":2,"thumbs_srcs":[],"thumbs_srcsets":[],"user":{"id":243,"name":"أحمد عبدالغني","published_articles_count":28,"nickname":"ahmgeek","thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTkvMDEvMzAvMTQvNTgvMDcvMTkxOTM4NTAtOGI3Zi00NDk2LTk2MmItYWVlNWZhMDgyZTZiLzQxMzIwMDkuanBnIl0sWyJwIiwidGh1bWIiLCI0MDB4NDAwIyJdXQ/4132009.jpg","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null},"publication":null,"followed_by_current_user":null,"current_user_pickability":null,"topic":{"id":25,"title":"سرد ذاتي","category":{"id":6,"color":"#aa1133"}}}],"user":{"id":211,"name":"يونس","published_articles_count":6,"nickname":"younes","bio":"كاتب ، مدون ومترجم","created_at":"2014-12-09T13:10:08.558Z","admin":false,"editor":false,"comments_count":16,"recommendations_count":30,"followers_count":16,"following_users_count":14,"created_nickname_at":"2017-06-09T03:26:39.479Z","pickabilities_count":0,"avatar_url":"https://api.manshar.com/media/W1siZiIsIjIwMTQvMTIvMDkvMTMvMTAvMDgvMTQ0LzExODY3ODFfODI4ODExMTIzODExNTIzXzE3MTQxMTUzODlfbi5wbmciXV0/1186781_828811123811523_1714115389_n.png","thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTQvMTIvMDkvMTMvMTAvMDgvMTQ0LzExODY3ODFfODI4ODExMTIzODExNTIzXzE3MTQxMTUzODlfbi5wbmciXSxbInAiLCJ0aHVtYiIsIjQwMHg0MDAjIl1d/1186781_828811123811523_1714115389_n.png","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null,"profiles":{"facebook":{"uid":"1758407527523251","provider":"facebook","nickname":null}},"cover_url":"https://api.manshar.com/media/W1siZiIsIjIwMTQvMTIvMDkvMTMvMTAvMDgvMTQ0LzExODY3ODFfODI4ODExMTIzODExNTIzXzE3MTQxMTUzODlfbi5wbmciXSxbInAiLCJ0aHVtYiIsIjE5MDB4MTIwMCMiXV0/1186781_828811123811523_1714115389_n.png"},"publication":null,"topic":null,"followed_by_current_user":null,"current_user_pickability":null,"tags":[]}