{"id":3776,"guid":"os2h_4pH1zHvJUM8Lkgz0w","title":"رحلتي من التعديل للتطوير ","tagline":"استغرقت هذة التدوينة وقت حتي اقوم بسرد احدثها كما ترونها الان ولكن اردت نشر قصتي لعل اجد من يكون قد عاش او قرر ان يعيش هذة التجربة مثلما فعلت .. عندما كنت في المرحلة الاعدادية...","published_at":"2016-03-15T20:03:07.726Z","published":true,"updated_at":"2017-02-23T05:53:49.019Z","slug":"رحلتي-من-التعديل-للتطوير","publication_slug":null,"recommendations_count":3,"comments_count":1,"pickabilities_count":0,"reading_time":12,"current_user_can_edit":null,"json_model":"{\"sections\":[{\"name\":\"6qika2ib\",\"component\":\"Section\",\"components\":[{\"name\":\"lfos6wq8\",\"tagName\":\"div\",\"type\":\"layout-single-column\",\"component\":\"Layout\",\"components\":[{\"component\":\"Paragraph\",\"name\":\"du211yf1\",\"text\":\"رحلتي من التعديل للتطوير \",\"placeholderText\":\"عنوان المقال\",\"paragraphType\":\"h1\"},{\"component\":\"Paragraph\",\"name\":\"8r8kiq4w\",\"text\":\"استغرقت هذة التدوينة وقت حتي اقوم بسرد احدثها كما ترونها الان ولكن اردت نشر قصتي لعل اجد من يكون قد عاش او قرر ان يعيش هذة التجربة مثلما فعلت ..\",\"placeholderText\":\"اكتب مقالك هنا\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"5gmmwern\",\"text\":\"عندما كنت في المرحلة الاعدادية , احضر لنا ولدي حسوب يدي \\\" صخر \\\" و كان اول حاسب الي استخدمه في حياتي لما اعرف غيره حينها بوجهه رسومية ضعيفة لا امكانيات لا اعرف هل يوجد انواع اخري ام لا .. تتطورت الاحدث واحضر لنا والدي حسوب يدعي \\\" Power \\\" من احدي شركات الحاسب الالي في مصر عليه نظام تشغيل Windows 98 كان علية متصفح Netscape و اتذكره الي هذة اللحظة , بعدها قمت انا و اخي بالتحديث الي نظام تشغيل Windows XP عن طريق CD من احد الاصدارات المنشرة بالمحلات الصيانة .\",\"placeholderText\":null,\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"cnq9wnm1\",\"text\":\"اتذكر يومها بننا قمنا بحذف كافة محتويات جهازنا عن طريق الخطا اثناء عملية التنصيب لنظام التشغيل لاننا لم نقم نعرف عن عملية تقسيم القرص الصلب ولا اي شئ قريب من ذلك يوميها قمنا بتنصيب الجهاز ولكن لم نعرف كيف يتم تنصيب التعريفات مثل تعريف بطاقة الصوت والشاشة و ما شابة .. اخذ ابي الحسوب الي شركة الصيانة و تعلمت من المهندس كيف يتم التنصيب و تعريف هذة البطاقات .. يومها قمت ليلأ بستخدام الحسوب و كان حينها الحاسب يحتوي علي برنامج Winamp الخاص بتشغيل الملفات الصوتية و اتذكر حينها انني ضغط احد الازرار قامت بمئ شاشة البرنامج ولا اعرف كيف تعود الي حالتها الطبيعية , جلست مدة نصف ساعه احاول حتي غلبي النوم وقمت بأغلاق الجهاز اجباريأ و دخلت الي النوم , في الصباح وجدت البرنامج علي حالته القديمة لا يوجد اثر لما فعلته سالت اخي قال لي هذا زر التكبير و التصغير و الاخفاء .. مرت الايام و انا امام الجهاز حتي جاء احد الاعلانات المعروفة بخدمة الانترنت عن طريق خط الهاتف الارضي و اشهرها \\\" 07775000 \\\" ويومها قررت انا و اخي تجربة الخدمة و فتح الانترنت \",\"placeholderText\":null,\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"tzfgui8q\",\"text\":\"رابط الاعلان : https://www.youtube.com/watch?v=U4momJ-_7Gw\",\"placeholderText\":null,\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"fnjs71lw\",\"text\":\"بعدها وبعد دخولنا علي هذة الخدمة وصدمنا بمبلغ مالي كبير خاص بالانترنت عن طريق الهاتف قرر ولدي عدم استخدامنا لهذة الخدمة مرة اخري .. واتذكر احد الاصدقاء حينها في منطقتي القديمة \\\" المعادي \\\" عندما طلب مني تشغيل الخدمة علي جهازه في البيت وعندما اكتشفوا فاتورة الانترنت قال لي \\\" انتا بتحول النت من عندنا في البيت لعندكم في البيت \\\" وظل يردد هذة الكلمة في المنطقة حتي اقسم ذات مرة انه لم يستخدم الانترنت و دفع ثمن الخدمة و اني اقوم بهذا فعلأ ... فية هذة الفترة فتحت مراكز الانترنت \\\" Internet Cafe \\\" وكنت اجرب الخدمة لاول مرة في حياتي بدأت بموقع مثل MSN ثم Spacetoon لاني كنت حيناها اتابع الافلام الكرتونية و كنت اسمع هذا الاسم اكثر من مرة ... مرة ثم مرة من مقهي لمقهي وجدت في احد المقاهي نظام مختلف تمامأ عن النظام الذي كنت استخدموا \\\" Windows XP mini \\\" هذا النظام كان من الانظمة المعدلة التي انتشرنت في مصر لفترة كبيرة و حتي يومن هذا , قمت بطلب تغير الجهاز بحجة انه لا يوجد بية لعبة معينة و جلست علي هذا الجهاز ولاحظت اختلاف تام ... يوجد Themes و اصوات مختلفة و ايأ Dock بالاسفل اثر وهم المبرمجين بنظام OSX و غيرها من تعديلات في الرسومات و غيرها .\",\"placeholderText\":null,\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"kxiysumw\",\"text\":\"يومها كان احد الاصدقاء له اخ اكبر فتح مقهي انترنت جديد و اتذكر جيدأ ان في هذا الوقت كان الاعلان عن فيلم \\\" كاتكوت لمحمد سعد \\\" وجدت في هذا المقهي اكثر الشباب يلعبون الالعاب التقليدية \\\" Half Life , FIFA 2005 \\\" وغيرها .. حصل لي يومها شبة حالة من الاستفهام كيف تم التعديل علي نظام التشغيل و كيف تم التعديل علي اللعبة و اضافة الدوري المصري داخل الملفات ,, بعد عدد من مرات البحث علي المواقع وجدت موقع يدعي \\\"بوابة دماس \\\" وبة قسم التعديل علي انظمة التشغيل و التعديل علي ملفات DLL وملف Explorer و غيرها و اضافة خلفيات و برنامج Nlite و طريقة التعديل علي Boot Screen وغيرها من التعديلات ..  كنت اقوم بجمع مصروفي اليومي من المدرسة حتي اقوم بجلوس في مقاهي الانترنت حتي احصل علي هذة النسخ المعدلة و اقوم بعمل مقارنة بين هذة الملفات و ما الاختلاف , حينها جمعت بعد المصادر و البرامج وقمت بتنزيل نسخة اصلية من Windows XP و قمت بالتعديل عليها في المنزل وقمت بنشرها بأسم \\\" Crystal XP \\\" حينها وجدت احد الاشخاص مصري قام بعمل موقع الالكتروني بنفس الاسم الخاص بالنسخة خاصتي و لكن النسخة المعدلة خاصتة كانت رائعة .. الاصوات الخاصة ب OSX و Cursor وايضا Dock و Themes كنت اعتقد انه قام بتحويل ال XP لنظام تشغيل حقيقي ل OSX بالمعني الحرفي .. بعد انتشار النسخة الخاصة بي في مقاهي الانترنت ووجدت الناس تستخدمها في البيوت تعلمت كيفية التعديل في لعبة FIFA05 و قمت بتعديل عليها  واضفت لاعبين جدد و غيرها .. وقفت متعتي عند هذا اقوم بالتعديل ولا انشئ و ما الجديد ؟ \",\"placeholderText\":null,\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"duru64q8\",\"text\":\"ايام بعد ايام وانا في مقهي الانترنت وجت 3 الالعاب جدد \\\" Conquer & Silkroad & Tibia \\\" وكافة الاجهزة في المقهي تلعب هذة الالعاب حينها اندهشت من التصميم و البرمجة وغيرها وماذا يحدث ؟ موقع الالكتروني يقوم المستخدمين بتسجيل الدخول علية و تدخل اللعبة تضع حسابك و الرقم السري .. كيف يتم تخزين هذة الملعلومات علي الانترنت .. اتذكر انني كنت جالس علي السرير و اتخيل ان شبكة الانترنت يوجد بيها شخص يقوم يوميأ بالمرور علي مقاهي الانترنت ياخذ التحديث ثم يعود الي الشركة المنتجة ! لكن اكتشفت ولاول مرة \\\" قواعد البيانات - Database \\\" واتذكر يومها انني ذهبت الي احد مدرسين المدرسة \\\" استاذ ياسر - مدرس الحاسب الالي \\\" ولو افهم منه اي شئ حول قواعد البيانات ولا كيفية العمل ... حينها وجدت موقع W3schools وشرح قواعد البيانات و دخلت الي ارجاء الموقع ولم افهم شئ ولا اي شئ سطور بالانجليزية وانا اتحدث العربية بصعوبة مع انها لغتي الاساسية ماذا سوف افعل .. ؟\",\"placeholderText\":null,\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"5n22t9st\",\"text\":\"تركت فكرة فهمي للغات البرمجة و قمت باللعب مع اصدقائي في مقهي الانترنت الالعاب الشبكية و غيرها .. كانت منتشرة بعد الحركات وسط الشباب انهم يقومون بتغطية يديهم عنما يقوموا بكتابة الرقم السري علي الحسوب لان حسابات الالعاب الالكترونية كانت تصل الي الالف الجنيهات و يدفع اللعب مبلغ كبير لشراء سلاح و ما شابه ذلك , قلت هل يمكنني تسجيل حركة Keyboard اثناء الكتابة حتي اقوم بمعرفة ما يقوم بكتابتة علي الجهاز و اعرف ما الاسلحة التي يستخدمها و و و .. اثناء وجودي في احد المقاهي وجدت مداونة بعنوان كيف تسجل حركة الكيبورد للمستخدم , يومها وجدت برنامج بسيط يقوم بعمل هذة الحركة فعلأ \\\" Keylogger \\\" وفعلأ سجل حركة الكيبورد بالفعل و اخذني الذكاء يومأ اني اذهب 6 صباحأ الي مقهي الانترنت و اقوم بالتبديل بين الاجهزة لوضع البرنامج و قمت بعمل هذا بالفعل و كان معي اكثر من 12 حساب من كل جهاز يوميأ و كنت ابهر صحاب كل حساب بهذة الحركات عندما يدخل و اقول له \\\" انتا اشتريت سلاح جديد امبارح \\\" ينبهر صاحب الحساب و يقول لي كيف عرفت بهذا ثم اقول له \\\" واللي يفتحلك ايميلك كمان \\\" وفجأءة انتشر بالمنطقة بالكامل اني \\\" محمد الهاكر \\\" و كان هذا الاسم يزعجني كثيرأ حتي توقفت بسبب مشكلة عن فعل هذة الحركة .. يومها وجدت موقع يقوم بعمل تجميد لحسابات Yahoo و برنامج هجمات حجب الخدمة و بدأ يوثر في موضوع الاختراق كما اي شاب في هذا العمر .. بعد فترة من البحث وجدت في احد المقاهي في منطقة دار السلام عن زيارة احد الاصدقاء لعبة تسمي في هذا الوقت \\\" كونكر تهيس \\\" يوميها تركت كل ما افعله و عدت ونظرت لملفات اللعبة وجدت برنامج يسمي \\\" hamachi \\\" و يقوم كل شخص باللعب داخل السيرفر الجديد و لحسن الحظ وجدت موقع يقوم بعمل هذة اللعبة و شرح كيف تعمل سيرفر خاص بك يسمي \\\" elitepvpers \\\" وجدت شروحات عن كيفية عمل السيرفر ولوحة التحكم و ايضا قاعدة البيانات ومن هنا تعلمت HTML + CSS + MySQL + PHP ولكن لم اكن محترف كان فقط لغرض عمل اللعبة لا اكثر .. سافرت هذة الفترة مع والدي و العائلة للاسكندرية ووجدت نفس الهوس بهذة اللعبة ولكن لم اجد من يعرف السيرفرات الشخصية و الطبع كوني شخصية تحب الابهار جلست 5 ساعات اكتب و اجمع ملفات اللعبة و اقوم بضبط كل شئ اطلقت نسخة بسيرفر خاص و اطلقت علية \\\" Tornado \\\" كان هذا المقهي يديرة شخص اسموا \\\" احمد او الحاج احمد \\\" في شارع خالد ابن الوليد و ثم نقل اللعبة الي كافة الاجهزة وكنت اديرها و كان صاحب المحل يكسب من هذة اللعبة الالفات .. يوميأ من الايام قلت انا المبرمج و لما لا اكسب من هذة اللعبة انا ؟ قمت بتعديل السيرفر و جلعت التحكم خاص بي وقلت للمستخديين اذا كنت تريد اللعب في المستوي 130 قم بدفع مبلغ 20 جنية كما كان يفعل صاحب المقهي .. يومها قال لي صاحب المقهي اذا لم تقم بضبط اللعبة كما سبق سوف احذفها بالكامل و فعلأ قام بحذفها بالكامل ثم ذهبت و فعلت هذة الحركة بمقهي اخر كان يدعي \\\" مصراوي \\\" و فعلت ما افعل و تم نشر اللعبة علي جميع الاجهزة و اطلق الاولاد علي \\\" خالد مصراوي \\\" وكنت مشهور بسبب هذة اللعبة في الاسكندرية بشكل كبير جدأ كانوا اصحاب مقاهي الانترنت يتصلون بي ويقولون لي \\\" تعالي اعملنا اللعبة وخد اللي انتا عوزوا \\\" ثم بعد فترة توقفت بالكامل عن هذة اللعبة ..\",\"placeholderText\":null,\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"ne8zu29t\",\"text\":\"وجدت في المقهي يوميها شاب يدعي \\\" وسيم \\\" مصري يعيش بامريكا من اصل اسكندراني يدرس البرمجة في امريكا كان يلعب لعبة \\\" Sims \\\" ويقضي وقت كبير امامها ثم يقوم بفتح مواقع خاصة بالمطورين ويقوم بالتعديل و تطوير مواقع الالكترونية , تعرفت علية و اصبح من اقرب الاصدقاء لي وتعلمت منة بعد الحركات و بعض المصادر و علمته كيف يعدل علي انظمة التشغيل و غيرها .. كان وسيم نفذ مشروع له ب HTML + PHP + CSS بسيط جدأ عبارة عن موقع لمحل بيع ملابس علي ما اظن 3 صفحات فقط لا جديد فية و علمني كيفية تنسيق الصفحات ! حينها قال لي يوجد مواقع عربية تطلب مصممين و مبرمجين وغيرها للعمل في مواقعها .. قمت بعمل اكثر من موقع لاكثر من عميل علي موقع \\\" ترايدنت \\\" و تعلمت vbulletin و كيف تقوم بتركيبها و غيرها من انظمة ادارة المحتوي ثم طلب مني احد اصدقاء اقاربي موقع لمركز تعليم لغات ويطلب لوحة تحكم و  نظام كامل و قالب خاص و غيره .. وجدت وردبريس وتعلمت عليها و صممت لة الموقع بالكامل لم يكن موقع كبير و معقد لكن اعجبة و قال لي احسنت حينها كنت اتفقت مع احد اعضاء موقع عربي كبير اني اعلموا PHP و البرمجة و غيرها مقابل بعد المبالغ البسيطة و بعد التعليم يقوم بدفع المبلغ لي انتظرت ايام بلا جدوي و ايضا صديق قريبي لما يدفع مبلغ الاستضافة و لا اي شئ وقمت بدفع كل شئ علي حسابي و قام بتغير كل المعلومات من كلمات مرور و غيرها ..\",\"placeholderText\":null,\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"k33z3yob\",\"text\":\"كل شئ ضاع و الحق راح .. حينها بدات بسترجاع الذاكرة و عمل هجوم حجب خدمة علي الموقع و اوقفت الموقع للحظات ولكن الموقع يعود للعمل , وجدت CEH وتعلمت بعض الاساسيات ولكن ال CEH ليست جيدة بشكل جيد لمواقع الانترنت حينها وجدت موقع اسموا \\\" مخترقين غزة \\\" تعلمت منهم الكثير ... حقن قواعد البيانات و ثغرات الرفع و الشيل و ما الي ذالك ثم تعلمت استخدام برامج \\\" remote administrator program - RAT \\\" وكان اشهرهم SpyGate و NJrat و غيرها و تعلمت كل هذا في وقت قصير وعدت لاخذ حقي مرة اخري و حينها ارسلت ملف \\\" ملغم \\\" لصديق قريبي ومن شرحت له عبر الموقع وقام بتحميلة قمت بحذف كل شئ علي الجهاز ... اتصل بي قريبي و هو معه وقال لي \\\" انا كنت ناوي ادفع بس بعد الحركة دي مش هعمل حاجة و مش عايز الحاجة تاني \\\" بعد هذة الكلمات شفي غليلي و اخذت حقي ..\",\"placeholderText\":null,\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"m49x5pux\",\"text\":\"حينها قمت بتلغيم العديد من البرامج المشهورة علي المواقع مثلا Internet Download Manager وغيرها من البرامج حتي اجمع الضحايا و احس بالنشوه الخاصة بالمخترقين وكنت اقراء العديد من الثغرات و اقوم بختراقات عشوائية علي العديد من المواقع و امسح ملفاتها و غيرها ولكن ذات يوم كان احد المواقع موقع مشهور عربيأ وذو محتوي كبير في الافلام و الالعاب اخترقت الموقع و قمت بحذف الملفات و تواصلت مع صاحب الموقع و انا اضحك \\\" حذفتلك الموقع \\\" .. لما اجد اي سب وقذف علي غير العادة ما يحدث مع اصحاب المواقع التي قمت بختراقها ولكن قال لي \\\" تقدر تشتغل في الموقع تحميهولي انا معايا نسخة محفوظة من الموقع \\\" حينها قولت هل اقوم فعلأ بحمايته او اضحك علية و استدرجة و اقوم باخذ ملفات الموقع و النسخة الاحطياطية و امسحها .. لكن اخترت الحماية واثناء هذة الفترة حدثت مشكلة معي في المدرسة في اخر سنة في المرحلة الاعداداية قام احد الاشخاص بختراق حسابها و اتهموني بالاختراق لاني كنت معروف بهذا الامر في المدرسة \",\"placeholderText\":null,\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"9all6x2e\",\"text\":\"في المرحلة الثانوية استمريت بالعمل في الموقع و تعلمت الحماية و سد الثغرات الامنية و كل شئ احتاجة ولكن توقفت عن العمل و انشغلت بموضوع اخر وهو ثغرات شبكات المحمول و الدخول علي الانترنت بشكل مجاني عبر منفذ خدمة MMS \\\" رسائل الوسائط المتعددة \\\" وكنت استخدم برنامج Opera Mini علي هاتفي واقوم بستخدام السيرفر و التعديل و الاتصال بالانترنت بشكل مجاني و انتشر الموضوع بمدرستي الابراهيمية وكان الطلبة تطلب مني البرنامج يوميأ و اقوم بضبطة و ارسالة حينها وجدت برنامج BT Explorer وهو برنامج يعرض لك ملفات الهاتف عن طريق Bluetooth من خلال الارتباط مع الهاتف وكنت اتجول داخل هواتف اصدقائي بالمدرسة و كان اصدقائي يسألوني كيف يتم اخترق حسابات الفيس بوك وغيرها و كنت اقوم بتصميم الصفحات المزورة و غيرها و اخترق الحسابات و اختصر الروابط و اسرق حسابتهم لم يكن الامر بصعب بسبب قله التوعية الامنية بامن المعلومات .. اخترقت العديد و كنت اقوم بنشر موضوعات عن ثغرات شبكات المحمول حتي انتهي الامر الي ثورة 25 يناير في بدايتها و بما اني مدرستي كانت في شارع القصر العيني \",\"placeholderText\":null,\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"48eb5fua\",\"text\":\"شاركت بالثورة و حتي انتهت ثم وجدت برامج المكافئات علي الثغرات و قمت بعمل المواقع و حمايتها واصبحت مخترق اخلاقي و اقسمت بعدم العودة الي الاختراق الغير اخلاقي ولكن تقع اصابعي احيانا علي مواقع كبيرة ولكن ضعيفة الحماية و اجد الشيطان بداخلي يقول لي \\\" احذف الموقع و تمتع بالقوة \\\" لكن امتنعت اكثر من مرة ولكن بعد فترة انشغلت بالمرحلة الثانوية و ايضأ اقوم بكتشاف الثغرات و العمل كبمبرمج حر ..\",\"placeholderText\":null,\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"nf1dsjdy\",\"text\":\"قصتي ليست بمشوقة للكثريين لكن احببت ذكرها من باب السرد لان اغلب هذا الجيل عاصر اهذة التجربة ...\",\"placeholderText\":null,\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"k8ym8gtk\",\"text\":\"شكرأ لكم\",\"placeholderText\":null,\"paragraphType\":\"p\"}]}]}]}","created_at":"2016-03-15T18:30:10.620Z","followers_count":0,"hotness":465.8073549,"articles":[{"id":3580,"guid":"JenErgjBmj6JaIqV2r3lCw","title":"مئة عام من العزلة، وثقب في أبعاد الزمن. ","tagline":"ربما تقدم بنا العمر، ربما أوشكت نهايتنا المؤكدة، ربما لهذا السبب تحديداً يجب علينا ألا نتوقف عن المحاولة. حتى  لو  بدت  أجسادنا  منهكة هزيلة حتى  لو أدركنا أنننا نتألم ربما هي رسالة كونية تطلب منا أن نتعلم. ...","published_at":"2016-02-27T22:41:54.493Z","published":true,"updated_at":"2017-02-23T05:53:44.462Z","slug":"مئة-عام-من-العزلة-وثقب-في-أبعاد-الزمن","publication_slug":null,"recommendations_count":1,"comments_count":0,"pickabilities_count":1,"reading_time":2,"thumbs_srcs":[],"thumbs_srcsets":[],"user":{"id":237,"name":"مريم أبو عطيوي","published_articles_count":2,"nickname":null,"thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTYvMDMvMjAvMTMvMTEvMDYvNzkxLzEyODA1NzcyXzIwMTEwMTkyMzU4MTAyMF82MTk2OTQyOTc1NDg0MTIwMDIyX24uanBnIl0sWyJwIiwidGh1bWIiLCI0MDB4NDAwIyJdXQ/12805772_201101923581020_6196942975484120022_n.jpg","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null},"publication":null,"followed_by_current_user":null,"current_user_pickability":null,"topic":{"id":33,"title":"تجارب حياتية","category":{"id":5,"color":"#009688"}}}],"user":{"id":1988,"name":"Mohamed Khaled","published_articles_count":2,"nickname":null,"bio":"مطور تطبيقات ويب بلغات \" PHP , Python \" وباحث امني متخصص في حماية تطبيقات الويب .","created_at":"2016-01-03T13:33:14.379Z","admin":false,"editor":false,"comments_count":0,"recommendations_count":2,"followers_count":4,"following_users_count":0,"created_nickname_at":null,"pickabilities_count":0,"avatar_url":"https://api.manshar.com/media/W1siZiIsIjIwMTcvMDIvMDkvMTUvNTkvNTIvNTQ4ZjAyYzgtNzVlZC00NGE5LTg2ZDQtYTdmNDljMGRjNjViL3Bob3RvLmpwZyJdXQ/photo.jpg","thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTcvMDIvMDkvMTUvNTkvNTIvNTQ4ZjAyYzgtNzVlZC00NGE5LTg2ZDQtYTdmNDljMGRjNjViL3Bob3RvLmpwZyJdLFsicCIsInRodW1iIiwiNDAweDQwMCMiXV0/photo.jpg","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null,"profiles":{"gplus":{"uid":"107074659153378203217","provider":"gplus","nickname":null},"facebook":{"uid":"1508826815828189","provider":"facebook","nickname":null}},"cover_url":"https://api.manshar.com/media/W1siZiIsIjIwMTcvMDIvMDkvMTUvNTkvNTIvNTQ4ZjAyYzgtNzVlZC00NGE5LTg2ZDQtYTdmNDljMGRjNjViL3Bob3RvLmpwZyJdLFsicCIsInRodW1iIiwiMTkwMHgxMjAwIyJdXQ/photo.jpg"},"publication":null,"topic":{"id":213,"title":"تجارب","articles_count":6,"followers_count":3,"pickabilities_count":0,"created_at":"2016-03-07T06:13:46.062Z","updated_at":"2016-03-07T06:13:46.062Z","category":{"id":1,"title":"علوم وتكنولوجيا","color":"#03A9F4","icon_cssclass":"fa-desktop","created_at":"2015-01-20T07:47:50.785Z","updated_at":"2015-02-02T04:45:52.579Z","articles_count":340,"topics_count":128,"description":"مواضيع حول العلوم المختلفة، الأحياء، الفيزياء، تكنولوجيا وغيرها","followers_count":31,"original_image_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDIvMDIvMDQvNDUvNTIvNDIyL2NvbXB1dGVyXzgyMzcxXzEyODAuanBnIl1d","followed_by_current_user":null,"image_thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDIvMDIvMDQvNDUvNTIvNDIyL2NvbXB1dGVyXzgyMzcxXzEyODAuanBnIl0sWyJwIiwidGh1bWIiLCI4MHg4MCMiXV0","icon_url":null},"followed_by_current_user":null},"followed_by_current_user":null,"current_user_pickability":null,"tags":[{"id":182,"title":"تجارب","slug":"تجارب","articles_count":0,"followers_count":0,"pickabilities_count":0,"followed_by_current_user":null,"current_user_pickability":null}]}