{"id":709,"guid":"HCZQakW2zX1kq0aCpvrr2w","title":"مقابلتي مع فيسبوك وأمازون ولينكد إن","tagline":"تجربة المقابلة كمطورة ويب","published_at":"2015-04-05T07:56:55.393Z","published":true,"updated_at":"2018-11-19T01:29:54.038Z","slug":"مقابلتي-مع-فيسبوك-وأمازون-ولينكد-إن","publication_slug":null,"recommendations_count":56,"comments_count":37,"pickabilities_count":0,"reading_time":11,"current_user_can_edit":null,"json_model":null,"created_at":"2015-03-05T22:54:26.889Z","followers_count":2,"hotness":271.2191685,"body":"<p title=\"58fee68d-0d85-407e-a1e9-508d15c9aa14\" class=\" guid-tagged\">كنت قد كتبت عن تجربة&nbsp;<a href=\"http://www.manshar.com/articles/509\" target=\"_blank\" rollapp-href=\"http://www.manshar.com/articles/509\">مقابلتي مع جوجل وفيسبوك&nbsp;</a>&nbsp;السنة الماضية. وأردت أن أكتب ملحق للمدونة. قابلت هذه السنة مع فيسبوك مجددا ومع امازون ولينكدإن.</p><p title=\"fdba98be-0158-43f1-89cb-6ec1a5cf559d\" class=\" guid-tagged\"><b>ملاحظة: اتحدث بشكل عام عن لينكد ان وفيسبوك واسئلتهم، وبالتفصيل مع الأسئلة والحل عن أمازون</b></p><h2 class=\"guid-tagged\" title=\"90673754-6356-4ab3-b076-a5ee6b0f0ab7\">مقابلتي مع لينكد إن</h2><p title=\"9f7492ab-ce9d-490b-a097-0ccdcb5c31bd\" class=\" guid-tagged\">قابلت فتاة في أحد الفعاليات التي أحضرها، وكانت تعمل في لينكد إن، ذكرت أنهم يقابلون الان بكثرة خصوصا لFront End ووظائف ويب. بعثت لها بسيرتي الذاتية واخبرتها عن اهتماماتي وماذا أحب أن أعمل. بعد أسبوع أو أكثر قليلا تواصلت معي موظفة من لينكد إن لمقابلة مبدئية.</p><p title=\"d5b2e229-d73f-4f6f-b506-423ee7b0c5e2\" class=\" guid-tagged\">سألتني عن سبب تقديمي للشركة، وأفكار أريد أن أعمل عليها اذا تم قبولي، والمشاريع التي وضعتها في سيرتي الذاتية بشكل عام، وانتقلت الى التركيز على منشر (الذي تقرأ عليه هذه المدونة الان) بشكل خاص. لاحظت انه عندما أذكر عملي على مشروع مفتوح المصدر، ينسون كل شيء قلته ويصبح الحديث عن هذا المشروع بالذات. سألتني عن الأشياء التي عملت عليها في منشر، كيف نتعامل مع اللغة العربية، كيف نتعامل مع تحسين الاداء على الموقع، وتجربة المستخدم، كل الاسئلة كانت عن اشياء تعاملت معها واشتغلت عليها فكانت سهلة جدا لا تحتاج الى تفكير. ثم انتقلت الى أسئلة لمفاهيم أساسية في HTML وCSS &nbsp;منها الفرق بي block وinline وكيف تخفي شيء معين على الصفحة وما تأثير كل منها، وأسئلة متنوعة أغلبها في الCSS.</p><p title=\"23bab76e-2cc3-4b50-9676-464b36bfb266\" class=\" guid-tagged\">كانت المقابلة سلسة جدا وجرت بشكل جيد. ثم تحدثنا عن اذا كنت أحتاج الى فيزا للعمل، وأجبت بنعم. هنا قالت لي أنه يجب أن تتواصل مع الدائرة القانونية لتأخذ منهم تأكيد أنهم يستطيعون توفير فيزا عمل، وأنه أول اعطائهم التأكيد سوف تقوم بالترتيب للمقابلة الثانية حيث ان مقابلتي هذه كانت جيدة ويريدون الإكمال.</p><p title=\"21cee01c-4bd5-4ae3-986a-46eec722e510\" class=\" guid-tagged\">للاسف تواصلت معي بعد عدة ايام لتعتذر حيث لم يكن بالإمكان أن يوفروا فيزا عمل لوصولهم الحد الأعلى المسموح لهم لهذه السنة. وانتهت تجربتي مع لينكد ان هنا.</p><h2 class=\"guid-tagged\" title=\"8407921c-71c8-47f4-a4f7-93a8f1b41899\">مقابلتي مع فيسبوك</h2><p title=\"a82e51c3-be2b-451d-a821-029058cf9506\" class=\" guid-tagged\">عندما قابلت أول مرة، قالوا لي أن أتواصل معهم خلال ٦ أشهر وأخبرهم بالمشاريع التي عملت عليها منذ مقابلتي، وأنهم سيقومون بتخطي الثلاث مراحل للمقابلة التي قمت بها سابقا وأنهم سيدعونني لمقابلة شخصية في الشركة نفسها من البداية. تواصلت معهم وأخبرتهم في الإيميل عن تفاصيل التطورات عندي وذكرتهم بكلامهم لي في السنة الماضية</p><p title=\"d82ee401-afa1-4f3a-a2c7-073b51ae365b\" class=\" guid-tagged\">الفتاة التي أشرفت على مقابلتي في السنة الماضية، أخبرتني أنها تتذكرني (لا أعرف اذا كانت فعلا تذكرتني)، وانتقلت مباشرة الى التخطيط ليوم محدد للمقابلة.</p><p title=\"effd70cf-c066-4882-84f7-527c33e79584\" class=\" guid-tagged\"><b>أرسلوا لي بقائمة للاشياء التي ينصحونني بمراجعتها قبل المقابلة: الخوارزميات (Algorithms)، أنماط التصميم (Design Patterns)، هياكل البيانات (data structures)، النداء الذاتي (Recursion)، شجرة ثنائية (binary tree)، مفاهيم علم الحاسوب (Computer Science concepts)، مهارات عامة في هندسة البرمجيات (general software engineering skills).</b></p><p title=\"93541fa3-2ca7-4428-b62f-ea73beb88aaf\" class=\" guid-tagged\">ذهبت الى فيسبوك يوم المقابلة. المبنى عنده خدمة صف السيارات (أعتقد أنهم لا يريدون أن يضيع الأشخاص وقتهم في البحث عن مصف). يومها كنت قد طلبت Uber لذلك لم يكن هناك داع للخدمة، ومع هذا قاموا بالترحيب بي، وإغلاق باب السيارة عني، وتوجيهي لمدخل المبنى.</p><p title=\"cfb8adf5-e817-4bbb-9b6c-662920fb6383\" class=\" guid-tagged\">دخلت المبنى، ورحبوا بي وسألوني عن سبب الزيارة، عندما قلت لهم أن عندي مقابلة، طلبوا مني أن أوقع NDA وطلبوا هويتي، ثم دعوني للجلوس، ودعوني لأخذ ما أريد من المشروبات من الثلاجة في فترة انتظاري.</p><p title=\"d043b22c-8a3f-4f0f-87d6-24c2f2cd8a91\" class=\" guid-tagged\">بعد عشرة دقائق، جاءت الفتاة التي كانت قد تواصلت معي لمدة طويلة الان، وعرفتني على نفسها، وحدثتني عن أن ايميلي بمشاريعي الجديدة حمسها لتتابع تعلمها للجافاسكريبت، قائلة أنها تشجع نفسها بقول: اذا كانت رشا تستطيع تعلم وبناء كل هذا في هذه الفترة القصيرة فبالتأكيد أستطيع أن أتعلم. كانت لطيفة جدا معي، وبدأت تخبرني عن العمل في فيسبوك وعن الفعاليات في الشركة، الى أن وصلنا الغرفة التي ستكون فيها المقابلة.&nbsp;</p><p title=\"d0e7fb8a-99f4-415d-94a3-5d28a11208ea\" class=\" guid-tagged\">هناك قالت لي أن لا أتوتر وأن الشاب الذي سيقابلني لطيف جدا، وأن اخذ وقتي. ثم وصل من سيقابلني، عرفتنا ببعضنا وغادرت. سألني بداية أن اتحدث عن نفسي، وركز بالحديث على مشروع منشر. ثم بدأنا بالأسئلة التقنية واسئلة البرمجة. قمت بتوقيع NDA وطلبوا مني عدم مشاركة الأسئلة بتفاصيل ولكن الحديث بشكل عام عنها.</p><p title=\"f055104e-cd3e-4951-9426-654b04aa8e3e\" class=\" guid-tagged\">أول سؤال كان يتعلق بالنصوص وايجاد كلمات تحتوي على نفس الحروف بدون أهمية للترتيب (Anagram) مثل: monk, konm, nkom كلها تحتوي على نفس الأحرف. هنا قمت بحل السؤال بكتابة وظيفة (function) استخدمت فيها hashtable، لأجد الكلمات التي تحتوي على نفس الأحرف. لم يخطر في بالي انه بإمكاني أن أستخدم sort، وهو وظيفة جاهزة في الجافاسكريبت تسهل الحل بشكل كبير وتختصر الكود المستخدم، حيث يصبح فقط عبارة عن ترتيب الاحرف باستخدام sort ثم مقارنة الكلمات مع بعضها لايجاد الكلمات التي تحتوي على نفس الاحرف.</p><p title=\"745733ed-ac53-4ebc-96f1-f2c6b2a8a44c\" class=\" guid-tagged\">طبعا هو من اقترح علي استخدام sort وطلب مني كتابة الحل كاملا باستخدامه.</p><p title=\"b13c8611-382a-4835-ab02-564ba518965a\" class=\" guid-tagged\">كنت قد بدأت أشعر بالإحباط وقتها، لأنه كان بإمكاني أن أقدم حلا أفضل بكثير ولكن لم أستطيع التفكير فيه، وكنت متوترة جدا حيث أنه كلما تكلم لسؤالي عن شيء أو إعطائي ملاحظات، أفقد تركيزي بشكل كلي واخذ بعض الوقت لأكمل من حيث وصلت.</p><p title=\"d65d3108-41a0-459b-9ef2-1a1f29bd5a68\" class=\" guid-tagged\">لكن عندما سألني السؤال الثاني كان شيء قريب من مشكلة واجهتني في أحد المواقع التي بنيتها، وتحمست قليلا وبدأت أتحدث عن الحل. السؤال كان عبارة عن طرق لتحسين اداء موقع فيه وظيفة (function) تستغرق الكثير من الوقت للانتهاء، ولكن يتم نداءها بالاستماع للscroll، وهكذا فالموقع بطيء بسبب ندائه لهكذا وظيفة كبيرة بشكل متكرر بكثرة. عندما شرحت الحل، أخبرني بأن طريقة تفكيري صحيحة وأن أكتب الحل بالتفصيل. هنا قمت ببعض الأخطاء البسيطة التي أخبرني عنها وقمت بإصلاحها. كان هذه السؤال يركز بشكل كبير على الاستماع للأحداث، وازالة الاستماع لها، وعلى كتابة Function Wrappers وعلى تحسين أداء المواقع.</p><p title=\"9e71eb46-7ff7-484f-8b2c-f32f866b53e3\" class=\" guid-tagged\">بشكل عام أحسست بأن مقابلتي كانت سيئة وكنت محبطة بنهايتها. شكرني على وقتي وغادر بوصول الفتاة التي تتابع مقابلتي. سألتني عن رأيي بالمقابلة وكيف أحس بأنني عملت، ودعتني لاحتساء القهوة للتحدث أكثر. جلسنا قليلا في الحديقة وتحدثنا بالتفصيل. قالت لي أنهم سيخبرونني بالنتيجة خلال عدة أيام.</p><p title=\"ee6f8020-3b7f-4c86-903b-36afcc5afb94\" class=\" guid-tagged\">في طريقي الى البيت فكرت في كل الأخطاء، والطرق التي كان من الممكن أن احل فيها، وما ان وصلت حتى كنت متأكدة أنه ليس لدي فرصة الا اذا كان المقدمون سيئون للغاية.</p><p title=\"7a59c268-0f1c-43ad-809b-3e1a908242db\" class=\" guid-tagged\">وبعد عدة أيام اتصلت بي وقالت لي أنهم لن يستطيعوا الاكمال معي هذه المرة، وأنهم يعتقدون أن امامي بعض الاشياء التي يجب أن أتعلمها حتى أستطيع العمل في ذلك الفريق، وشجعتني على التقديم مجددا لهم، وقالت على سبيل المرح: انا متأكدة أنك ستجدين فرص كثيرة، ولكن جزء مني سوف يدعو أن لا تأخذي أي شيء اخر أو على الاقل أن تأتي لنا مرة أخرى حتى لو فعلتي، لانني على الاغلب سوف أبكي لو فقدناكي لشركة أخرى. ثم تمنت لي التوفيق وانتهت تجربتي مع فيسبوك مرة اخرى :(</p><p title=\"267eb668-3af7-45a8-ac45-4f7c3bb05d8b\" class=\" guid-tagged\"><b>تعلمت هنا أن أقوم بالتحضير مع اصدقاء لي قبل المقابلة، لأتدرب على حل الأسئلة بوجود أحد يقاطعني بشكل متكرر ويعلق ويقترح، لكي لا أفقد تركيزي بشكل كامل المرة القادمة.</b></p><h2 title=\"f3fa710c-2ea9-459e-ad72-2f9307998f23\" class=\" guid-tagged\">مقابلتي مع أمازون</h2><p title=\"b285d15d-01bb-4dbe-88e8-63714123db11\" class=\" guid-tagged\">قدمت على أمازون اونلاين على موقع الشركة. أول مرة قدمت تم التواصل معي خلال عدة ساعات فقط من تقديمي (قدمت على الوظيفة صباحا واتصلوا علي في المساء). كانت المقابلة جيدة لحين ذكر الفيزا، اخبروني انهم يردون التوظيف سريعا لهذه الوظيفة.</p><p title=\"bdf1f349-8608-4774-9f5f-afe388149e8b\" class=\" guid-tagged\">قدمت على وظائف أخرى مع أمازون وتواصلوا معي بعد يوم لوظيفة ثانية قدمت لها، اعتقدت انهم اتصلوا بي بالخطأ وذكرت الفيزا، ولكنهم أخبروني أنه باستطاعتهم توفير فيزا وأكملوا المقابلة المبدئية.</p><p title=\"3fd98b1e-4515-45ed-8a7e-7ea50bf747fc\" class=\" guid-tagged\">أيضا كان التركيز على منشر. سألوني الكثير عن الاشياء التي قمنا بها لتحسين اداء منشر، تحدثت عن كل النقاط المذكورة&nbsp;<a href=\"http://www.manshar.com/articles/419\" target=\"_blank\" style=\"font-size: 1.2em;\" rollapp-href=\"http://www.manshar.com/articles/419\">هنا</a>. ثم سألتني عن مواضيع تتعلق بالsecurity والهجومات مثل Man in the middle. ذكرت عدم المامي بالكثير من المعلومات عن man in the middle ولكن معرفتي بالمبدأ وتحدث عنه، ثم انتقلنا الى الاسئلة.&nbsp;</p><p title=\"cc5ce66b-6045-40a1-896b-bb9735f5abd8\" class=\" guid-tagged\">اول سؤال كان ان اجد الارقام المكررة (Find duplicates of 2 arrays of integers). اعطتني الأمثلة التالية:</p><pre title=\"a2bce853-526b-4b9c-8b53-f376468c7458\" class=\" guid-tagged\">[1 45 12 34], [45 43 343] =&gt; [45] \r\n\r\n[ 1, 2, 3], [1, 1, 5] =&gt; [1]\r\n\r\n[1,1, 2], [1,1, 3, 5] =&gt; [1, 1]</pre><p title=\"6ef1326e-ca2e-4912-a776-38600278daad\" class=\" guid-tagged\">سألت العديد من الأسئلة حتى اتأكد من فهمي السؤال. لم يكن المثال الثالث موجودا وضافته بعد عدة أسئلة سألتها، ثم بدأت كتابة الحل:</p><pre title=\"2cec526b-1cd5-43e7-92c8-5827dbc75e9a\" class=\" guid-tagged\">function findDuplicate(arr1, arr2) {\r\n    var numMap = {};\r\n    var duplicate = [];\r\n    \r\n    if(arr1 == null || arr2 == null) {\r\n     return -1;\r\n    }\r\n\r\n    for(var i = 0; i &lt; arr1.length; ++i) {\r\n     if(numMap[arr1[i]] != null){\r\n      numMap[arr1[i]] = 1;\r\n     }\r\n     else {\r\n         numMap[arr1[i]] += 1;\r\n     }\r\n    }\r\n    \r\n    for(var j = 0; j &lt; arr2.length; ++j) {\r\n      if(numMap[arr2[j]]){\r\n          duplicate.push(arr2[j]);\r\n          numMap[arr2[j]]--;\r\n      }      \r\n    }\r\n    \r\n    return duplicate;\r\n}</pre><p title=\"fe667682-680d-4194-8187-ab036243d173\" class=\" guid-tagged\">كنت أتحدث بشكل دائم، واعبر عن طريقتي في الحل قبل أن أكتب أي شيء. أشرح ما احاول فعله ثم أبدأ الكتابة واتحدث وأنا اكتب عما أفعله.</p><p title=\"eec52a64-e7f0-4a5a-8fbf-43b48a7802a0\" class=\" guid-tagged\">عبرت عن رضاها بالحل وانتقلت للسؤال الثاني.</p><p title=\"872699c2-4837-4785-a97d-8c09cd8b94c4\" class=\" guid-tagged\">طلبت مني أن أبني Accordion Widget. لم أعرف ماذا تعني وطلبت أن تشرح لي أكثر. وكان طلبها أن يكون هناك عناوين متعددة لفقرات مخفية. عند الضغط على عنوان تظهر الفقرة التي تندرج تحت العنوان، وتختفي جميع الفقرات الأخرى. فهمت مقصدها، وأخبرتها أنني لا أتذكر كل الsyntax المطلوب لهذا السؤال، وسألت اذا كان هناك مشكلة بكتابة بعض الpsudo code. أجابت أنه ليس هناك مشكلة، وكتبت الحل التالي:</p><pre title=\"290529a4-bc8e-4ccc-b55f-05c2035f38d0\" class=\" guid-tagged\">&lt;style&gt;\r\n  .content {\r\n      display: none;\r\n  }\r\n  .active {\r\n      display: block;\r\n  }\r\n&lt;/style&gt;\r\n\r\n\r\n&lt;div class=\"accordion\"&gt;\r\n  &lt;a href=\"#\"&gt;\r\n      &lt;h1&gt;Header 1&amp;/h1&gt;\r\n  &lt;/a&gt;\r\n  &lt;div class=\"content\"&gt;Content 1&amp;/div&gt;\r\n  &lt;a href=\"#\"&gt;\r\n      &lt;h1&gt;Header 2&amp;/h1&gt;\r\n  &lt;/a&gt;\r\n  &lt;div class=\"content\"&gt;Content 2&amp;/div&gt;\r\n&lt;/div&gt;\r\n\r\n\r\n&lt;script&gt;\r\n  var header = document.getElementByTagName('a');\r\n  header.addListener(\"click\", function(){\r\n      var active = document.getElementsByClassName(\"active\");\r\n      active[0].removeClass(\"active\");\r\n      var content = header.nextSibling();\r\n      content.className += \" active\";\r\n  });   \r\n&lt;/script&gt;</pre><p title=\"b81843a6-b279-4e0c-886d-5e1a16f51861\" class=\" guid-tagged\">أنهيت الحل وقلت لها أنني أعتقد أنه بالتأكيد هناك حل أفضل ولكن هذا ما استطيع التفكير به حاليا. قالت لي أنها راضية تماما عن الحل هكذا وأخبرتني أن هذا كل ما لديها لي اليوم. دعتني لسؤالها أي شيء أريده. سألتها عن عملها في أمازون وما الذي تفعله بشكل يومي، وهل لديهم قدرة على العمل مع أكثر من فريق على أكثر من مشروع اذا أرادوا أم يعملون فقط على شيء معين. أجابت أسئلتي وأخبرتني أنهم سيتابعون معي خلال عدة أيام.</p><p title=\"1990fd65-a73a-46ff-839b-51da488bc3cd\" class=\" guid-tagged\">خلال أسبوع تقريبا تواصلوا معي وأخبروني أنهم يريدون مقابلة ثانية، حددت الموعد وكانت هذه المقابلة شبيهة ايضا بالمقابلة الاولى من حيث الأسئلة المتركزة أيضا على منشر، وناقشت مرة أخرى الأساليب المستخدمة في تحسين أداء المواقع بالتفصيل. ثم انتقلنا لأسئلة البرمجة.</p><p title=\"9c32f82c-713b-460d-9556-4af3c9d8e9b4\" class=\" guid-tagged\">السؤال كان ان اجد أقصر مجموعة متصلة من الاحرف في الكلمة الأولى والتي تحتوي الكلمة الثانية كلها. طلبت منه اعطاء مثال وكان التالي:</p><pre title=\"dd29f3d7-5265-4020-9186-8c21267cf8a8\" class=\" guid-tagged\">// Given two strings N and M, where len(N) &lt; len(M).  \r\n// Find the shortest substring of M that contains all the characters in N.\r\n// aab caadbacad -&gt; aadb baca adba   \r\n   // a 1\r\n   // a 2\r\n   // b 4\r\n   // a 5\r\n   // a 7</pre><p title=\"31f86bc2-a956-4162-b7d5-5893feab94ff\" class=\" guid-tagged\">السؤال كان صعبا نوعا ما، واخذني الكثير من الوقت لأحله ولم أتوصل لحل، كان اخر شيء كتبته هذا:</p><pre title=\"6ce59ed3-e7d7-47d0-8331-1be0073ea64e\" class=\" guid-tagged\">map = {}\r\n\r\nfor char in str1 \r\n    put in map with count\r\n\r\nstartIndex;\r\nlastIndex;\r\n\r\nshortestMatch = \"\"\r\nmatch = \"\"\r\nlen = str1.length\r\nfound = 0;\r\n\r\n\r\nfor char in str2\r\n    for chars in str2 \r\n        if char in map:\r\n            append char to match\r\n            found++;\r\n            count of char--\r\n        //append char to string\r\n        if(found = len)\r\n            if match less than shortest\r\n                shortest = match\r\n                found = 0;\r\n                match = \"\";</pre><p title=\"a11ccf35-f7e2-4fba-9651-8a355b8556a7\" class=\" guid-tagged\">هنا كنت متأكدة أنني لن أصل للمرحلة القادمة ولكن لم أفقد الأمل مطلقا، حيث أنني في نصف الطريق للوصول للحل اقترحت العديد من الطرق، والعديد من الاشياء وفي مرة منها قال لي \"يعجبني طريقة تفكيرك هنا وربطك للمعلومات المتوفرة، ربما عليك تجربة ــــ\" فكان هناك نقاش جيد. هنا كنت أفكر في طريقة ل\"حفظ ماء الوجه\" وعندما سألني اذا كان لدي أي أسئلة له، سألته \"ما هي التحديات التي تواجهكم الان في فريقكم، ماذا برأيكم في المهارات المتطلبة لحلها\". بدأ الحديث عن الاداء وقال لي \"فعليا المشاكل بشكل عام تتعلق بالأمور التي ذكرتيها وواجهتموها في منشر\" وشرح لي أكثر عن مشاكلهم في تحسين الاداء وخصوصا على الهاتف. هنا دخلت في النقاش وأخبرته أنني عملت بشكل اساسي على تجربة المستخدم على الهاتف وعلى شكل الموقع بشكل عام هناك، وهنا كنت أقول لنفسي \"حتى لو لم انتقل لمرحلة اخرى انا سعيدة أنني وصلت لهذا المرحلة وأنني سألت هذا السؤال!\". انتقلت من الشعور بعدم الرضى من اخر سؤال الى شعور بالرضى العام عن التجربة كلها.<br></p><p title=\"9541cb55-745f-418c-9622-7ee4c0b7e0db\" class=\" guid-tagged\">شكرني على وقتي واخبرني انهم سيتواصلون معي خلال عدة ايام.</p><p title=\"4a399b4e-c196-4ff8-86ce-2f12dbbd2674\" class=\" guid-tagged\">تواصلوا معي ليخبروني أنهم اختاروا الاكمال مع شخص اخر واعطوني لينك للوظائف على امازون ودعوني للتقديم لوظيفة ثانية كما أحب. كان هذا تقدما وانجازا بالنسبة لي حيث أن جملة \"قدمي لنا خلال ٦ اشهر\" اصبحت \"قدّمي الان\"، ولكن اخترت وقتها أن أركز على مشروع منشر ومشروع اخر أعمل عليه مع عدة صديقات لي هنا، فبعثت ردا لهم أشكرهم على وقتهم وأنني اخترت ان لا أقدم الان، لمتابعتي مشاريع اخرى، وانني اذا قررت أن اقدم لوظائف مرة ثانية فبالتأكيد ستكون أمازون من الشركات التي سأقدم لها.</p><p title=\"6b9617d2-d950-4e59-9ce6-87d709e72cd8\" class=\" guid-tagged\">انتهت بهذا الايميل محاولتي التقديم على وظيفة، وقررت أن التزم بالمشاريع التي اعمل عليها وأفكر وأعيد النظر بالموضوع عند نهاية هذه السنة.</p><p title=\"2c107c4f-955d-449d-9002-8506c82b6f7f\" class=\" guid-tagged\">اذا كان لديكم أي أسئلة الرجاء التعليق على المدونة نفسها (على الفقرة المتعلقة بسؤالكم اذا امكن). أسعد بالإجابة عن كل الاستفسارات. كتبت المدونة بسرعة وممكن أن أكون نسيت الحديث عن اشياء يهمكم معرفتها.</p>","articles":[{"id":1170,"guid":"_509W0wP09yWwVLUuDf45w","title":"دَوِّنْ","tagline":"دليلك لتبدأ بالكتابة والتدوين!","published_at":"2015-04-09T09:43:12.379Z","published":true,"updated_at":"2017-02-23T05:52:50.201Z","slug":"دون","publication_slug":null,"recommendations_count":13,"comments_count":6,"pickabilities_count":0,"reading_time":14,"thumbs_srcs":[],"thumbs_srcsets":[],"user":{"id":435,"name":"محمد إبراهيم","published_articles_count":2,"nickname":"mibrahim","thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTYvMDQvMDgvMTEvMTUvMjYvNjMzL0lNR18yMDE2MDMwNV8xMTU0NTcuanBnIl0sWyJwIiwidGh1bWIiLCI0MDB4NDAwIyJdXQ/IMG_20160305_115457.jpg","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null},"publication":null,"followed_by_current_user":null,"current_user_pickability":null,"topic":null}],"user":{"id":122,"name":"رشا حسين","published_articles_count":28,"nickname":"rasha","bio":"أنا أكتب اذا أنا موجود","created_at":"2014-03-29T08:46:11.914Z","admin":false,"editor":true,"comments_count":295,"recommendations_count":79,"followers_count":361,"following_users_count":25,"created_nickname_at":"2017-06-08T20:21:42.237Z","pickabilities_count":1,"avatar_url":"https://api.manshar.com/media/W1siZiIsIjIwMTYvMDIvMTQvMDEvMzQvNTcvMTYvMTA4NDg4MzlfMTAxNTI4OTkwNTcxMzQwMjhfNzU1NTg3OTQ4MTM5NDI5NTYwM19vLmpwZyJdXQ/10848839_10152899057134028_7555879481394295603_o.jpg","thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTYvMDIvMTQvMDEvMzQvNTcvMTYvMTA4NDg4MzlfMTAxNTI4OTkwNTcxMzQwMjhfNzU1NTg3OTQ4MTM5NDI5NTYwM19vLmpwZyJdLFsicCIsInRodW1iIiwiNDAweDQwMCMiXV0/10848839_10152899057134028_7555879481394295603_o.jpg","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null,"profiles":{"facebook":{"uid":"10155401554834028","provider":"facebook","nickname":null}},"cover_url":"https://api.manshar.com/media/W1siZiIsIjIwMTYvMDIvMTQvMDEvMzQvNTcvMTYvMTA4NDg4MzlfMTAxNTI4OTkwNTcxMzQwMjhfNzU1NTg3OTQ4MTM5NDI5NTYwM19vLmpwZyJdLFsicCIsInRodW1iIiwiMTkwMHgxMjAwIyJdXQ/10848839_10152899057134028_7555879481394295603_o.jpg"},"publication":null,"topic":{"id":39,"title":"مقابلة عمل","articles_count":4,"followers_count":1,"pickabilities_count":0,"created_at":"2015-03-02T07:24:41.354Z","updated_at":"2015-03-02T07:24:41.354Z","category":{"id":1,"title":"علوم وتكنولوجيا","color":"#03A9F4","icon_cssclass":"fa-desktop","created_at":"2015-01-20T07:47:50.785Z","updated_at":"2015-02-02T04:45:52.579Z","articles_count":340,"topics_count":128,"description":"مواضيع حول العلوم المختلفة، الأحياء، الفيزياء، تكنولوجيا وغيرها","followers_count":31,"original_image_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDIvMDIvMDQvNDUvNTIvNDIyL2NvbXB1dGVyXzgyMzcxXzEyODAuanBnIl1d","followed_by_current_user":null,"image_thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDIvMDIvMDQvNDUvNTIvNDIyL2NvbXB1dGVyXzgyMzcxXzEyODAuanBnIl0sWyJwIiwidGh1bWIiLCI4MHg4MCMiXV0","icon_url":null},"followed_by_current_user":null},"followed_by_current_user":null,"current_user_pickability":null,"tags":[{"id":36,"title":"مقابلة عمل","slug":"مقابلة-عمل","articles_count":0,"followers_count":0,"pickabilities_count":0,"followed_by_current_user":null,"current_user_pickability":null}]}