{"id":13979,"guid":"pcsvuUk_FVge2A2g6Nq6zg","title":"","tagline":"النبي    وعائشة    والتصاوير (2-2)  ​ أقام التكفيريون الدواعش الدنيا و لم يقعدوها  بل كفروا كل من يقتني صورًا أو راية أو غيرها    وفاتهم ان هذا العمل قد عملت به السيد عائشة – رضي الله   ...","published_at":"2018-08-09T20:51:43.754Z","published":true,"updated_at":"2018-08-09T20:51:42.352Z","slug":"","publication_slug":null,"recommendations_count":1,"comments_count":0,"pickabilities_count":0,"reading_time":5,"current_user_can_edit":null,"json_model":"{\"sections\":[{\"name\":\"l50mjisk\",\"component\":\"Section\",\"components\":[{\"name\":\"40val2l4\",\"tagName\":\"div\",\"type\":\"layout-single-column\",\"component\":\"Layout\",\"components\":[{\"component\":\"Paragraph\",\"name\":\"qg9pigbj\",\"text\":\"\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"mj5p1vm0\",\"text\":\"النبي... وعائشة... والتصاوير (2-2).\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"4tztj1rg\",\"text\":\"​\",\"placeholderText\":\"عنوان التدوينة\",\"paragraphType\":\"h1\"},{\"component\":\"Paragraph\",\"name\":\"rq7xv4t6\",\"text\":\"أقام التكفيريون الدواعش الدنيا و لم يقعدوها, بل كفروا كل من يقتني صورًا أو راية أو غيرها .. وفاتهم ان هذا العمل قد عملت به السيد عائشة – رضي الله عنها, و من النصوص التي ذكرها السيّد الأستاذ التي أفادت بأن السيّدة عائشة -رضي الله عنها-، كانت قد إقتنت -قرامًا- أي إيزارًا او بساطًا او ستارًا او مهما يكن إسمه المهم أنه يحتوي على صور وتصاوير مطرّزة او مرسومة عليه وقد علّقته السيّدة عائشة على الجدار، والنبي -صلى الله عليه وآله- لم يمنعها ولم يعنّفها لذلك او يكلّمها بشيء فيه أدنى توبيخ بل فقط أمرها أن تُميطه عن مكانه، أي تبعده عن المكان الذي الستار معلّق فيه كونه لما فيه من تصاوير (تُشغل) النبي -صلى الله عليه وآله وسلم - عن الصلاة!!. (فقط إشارة): رغم أنه كل المسلمين الذين يقولون ويؤمنون بعصمة النبي صلى الله عليه وآله وسلم المطلقة بأنه من غير الممكن ولا من الصحيح بل ويتنافى مع شروط العصمة أن يقال بأن النبي تشغله التصاوير او غيرها من أمور عن الصلاة او عن غيرها من عبادات. إن هذا القول او الإعتقاد بعصمة النبي -صلى الله عليه وآله وسلم- عند بعضهم هو تجريح وقدح صريح بشخص النبي وبنبوّته وعصمته وهو جهل تام بالكرامات والصلاحيات والإمكانيات والطاقات العلمية والإنسانية والروحية والكونية التي منحها الباري تعالى للرسل والأنبياء والأئمة المعصومين عليهم الصلاة والسلام وخصّهم بها دون غيرهم من البشر الذي النبي محمد صلى الله عليه وآله وسلّم خاتمهم. مع ذلك وتنزّلًا مع النص نقول إلّا أن النبي صلى الله عليه وآله وسلم لم يتّخذ أي إجراء تعنيفي او رادع للسيّدة عائشة وفقط أمرها أن تميط وتُبعد الستار عنه، وربما أن تنقله الى مكان آخر:\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"91yt3248\",\"text\":\"(المورد الأول: البخاري/ الصلاة: كَانَ قِرَامٌ لِعَائِشَةَ سَتَرَتْ بِهِ جَانِبَ بَيْتِهَا، فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وآله وَسَلَّمَ-: أَمِيطِي عَنَّا قِرَامَكِ هَذَا، فَإِنَّهُ لاَ تَزَالُ تَصَاوِيرُهُ تَعْرِضُ فِي صَلاَتِي. (ليسمع المؤمنون، ليسمع الأولياء، ليسمع الصوفية ، ليسمع المصلّون، النبي ينشغل عن صلاته بتصاوير موجودة في ستار، مرسومة على ستار، مزخرفة مطرزة في ستار!!! إنّا لله وإنّا إليه راجعون!!! نبي ورسول الله الأمين ينشغل عن صلاته بتصاوير!!! (إذًا ماذا فعل النبي صلّى الله عليه وآله وسلّم؟ هل قال وعاقب السيّدة عائشة، هل إتّهمها بأنّها تستخدم وتتمسّك بمظاهر شركيّة؟!! كما يفعل الدواعش وكما يفعل التكفيريّون الآن، يقتلون الناس لوجود صورة لوجود راية في هذا المكان في هذا المرقد عند هذا الشخص في هذه الحسينية، في تلك التكية، في هذا المسجد، في ذاك الجامع، في تلك الحضرة الصوفية، هذه السيّدة عائشة تعلّق ستار فيه تصاوير ولفترة ولأيام لا نعلم ولأسابيع، والنبي يسكت عن هذا ولم يُعاقب السيّدة عائشة ولم يعنّف السيّدة عائشة، أمضى لها هذا الفعل، ولم يطلب منها رفع هذا الستار إلّا لعلّة، ماهي هذه العلة؟ إلّا لأنّ هذه التصاوير شغلته عن صلاته وإنتهى الأمر. إذًا لمّا تنتفي العلّة ينتفي الإنشغال عن الصورة لا مشكلة في هذا الستار، عندما يوضع الستار في مكان آخر، إذًا لا مشكلة في هذا الأمر لأنّه لم تشغل النبي عن صلاته، مظاهر شركيّة مظاهر شركيّة وأنتم أصل الشرك ومعدن الشرك وأساس الشرك.)(الصرخي الحسني: بحث الدولة المارقة في عصر الظهور منذ عهد الرسول صلى الله عليه واله وسلم .. محاضرة 1).\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"y4hvqt75\",\"text\":\"إذن مادام الأمر كذلك قد ورد عن النبي صلى الله عليه وآله وسلم وبهذه الكيفية وأنه لا مانع -شرعي- او -أخلاقي- يمنع ويحرّم على الناس المسلمين إقتناء او تعليق راية او صورة ترمز لنبي او إمام او أي شيء آخر في بيوتهم او في المساجد او في التكايا والحسينيات وفي غيرها من أماكن فلماذا إذا أيها الدواعش المارقة التكفيريون تقتلون الناس وتذبحونهم وتنتهكون حرماتهم وكراماتهم وأعراضهم وتنهبون وتسلبون أموالهم، وتفجّرون هذه الأماكن لمجرّد أنها تحتوي على تصاوير او فيها راية او صورة او شعارا طقوسيًّا، ومن أين أخذتم الشرعية في إرتكاب الجرائم والمحرّمات ضدّ المسلمين؟، وإذن بحسب منهجكم وسلوككم ونظريتكم وتقييمكم التكفيري للأمور سيكون النبي صلى الله عليه وآله وسلم ومعه السيّدة عائشة رضي الله عنها كفّارًا ومشركين ومرتدّين ويستلزم عليكم قتلهم وإباحة دمائهم.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"1fawjail\",\"text\":\"في ضوء ذلك يتّضح أنه لا يوجد للدواعش المارقة أي مسوّغ شرعي او أخلاقي او حتى عرفي البتة يسمح ويجيز لهم التعرّض للمسلمين وقتلهم تحت أي حجّة او مبرّر او ظرف كان، وبالتالي يتّضح وبصورة جليّة لكل الناس فضلًا عن المغرّر بهم إن الأفعال والممارسات الوحشية التي ينتهجها الدواعش المارقة ضد المسلمين وضدّ الإنسانية الآن من قتل وذبح وتفخيخ وإرهاب ليست من الإسلام في شيء بالمرّة وإنما هي ضمنية أيديولوجية من ضمنيات مخطّط موضوع ومعدٍّ مسبقًا منذ سنين طوال، ولأجل أن يُسيطروا ويتسلّطوا على الأمة وتستقيم لهم الأمور يعتبرون هذا السلوك الوحشي الممنهج هو ضرورة إستراتيجية إدارية من أدبيات مناهجهم الوحشية المطلقة. أنظر الى ما يقوله هؤلاء المارقة ولا يخجل أن يعترف به مؤمنو هذا التنظيم ولاحظ ذلك، إنّهم يقرّون بتوحّشهم ولا يجدون حرجًا في إظهاره وعدم إخفائه: \\\"إدارة التوحش هي المرحلة القادمة التي ستمر بها الأمة، وتعد أخطر مرحلة فإذا نجحنا في إدارة هذا التوحّش ستكون تلك المرحلة هي المعبر لدولة الإسلام المنتظرة منذ سقوط الخلافة، وإذا أخفقنا لا يعني ذلك انتهاء الأمر ولكن هذا الإخفاق سيؤدي لمزيد من التوحش.. ولا يعني هذا المزيد من التوحش الذي قد ينتج عن الإخفاق أنه أسوأ مما هو عليه الوضع الآن أو من قبل في العقد السابق التسعينات وما قبله من العقود بل إنَّ أفحش درجات التوحش هي أخفّ من الإستقرار تحت نظام الكفر بدرجات\\\". ..!!(ادارة التوحش: ص5).\",\"placeholderText\":\"\",\"paragraphType\":\"p\"}]}]}]}","created_at":"2018-08-09T20:48:26.853Z","followers_count":0,"hotness":969.0,"articles":[{"id":13950,"guid":"UuxinY7DIV4B8c7XoXSXwg","title":"النبي... وعائشة... والتصاوير (1-2).","tagline":"النبي    وعائشة    والتصاوير (1-2) مازال مارقة الدين والأخلاق والإنسانية المتبجّحون بالتوحيد الإسلامي والمتشدّقون به يعيبون على بعض طوائف المسلمين المخالفين لهم توجّههم وإستشفاعهم وتوسّلهم لله سبحانه وتعالى بالنبي وأهل بيته عليهم الصلاة والسلام وتقديمهم لهم   ...","published_at":"2018-08-06T20:09:10.322Z","published":true,"updated_at":"2018-08-06T20:09:08.990Z","slug":"النبي-وعائشة-والتصاوير-1-2","publication_slug":null,"recommendations_count":0,"comments_count":0,"pickabilities_count":0,"reading_time":3,"thumbs_srcs":[],"thumbs_srcsets":[],"user":{"id":6779,"name":"عبد الرحمن الفراتي","published_articles_count":14,"nickname":null,"thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTgvMDcvMDMvMjEvNDEvMzQvYzM3NDZiMTktMWUwMC00N2FlLWIzZTMtMzljOGI0ZTAwODEzLzI2NTUyOTY0XzU3OTg2MjQ3OTAyNjk0NV80OTgzOTIxMzZfbi5qcGciXSxbInAiLCJ0aHVtYiIsIjQwMHg0MDAjIl1d/26552964_579862479026945_498392136_n.jpg","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null},"publication":null,"followed_by_current_user":null,"current_user_pickability":null,"topic":null}],"user":{"id":6779,"name":"عبد الرحمن الفراتي","published_articles_count":14,"nickname":null,"bio":"","created_at":"2018-07-03T21:40:18.894Z","admin":false,"editor":false,"comments_count":0,"recommendations_count":10,"followers_count":4,"following_users_count":0,"created_nickname_at":null,"pickabilities_count":0,"avatar_url":"https://api.manshar.com/media/W1siZiIsIjIwMTgvMDcvMDMvMjEvNDEvMzQvYzM3NDZiMTktMWUwMC00N2FlLWIzZTMtMzljOGI0ZTAwODEzLzI2NTUyOTY0XzU3OTg2MjQ3OTAyNjk0NV80OTgzOTIxMzZfbi5qcGciXV0/26552964_579862479026945_498392136_n.jpg","thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTgvMDcvMDMvMjEvNDEvMzQvYzM3NDZiMTktMWUwMC00N2FlLWIzZTMtMzljOGI0ZTAwODEzLzI2NTUyOTY0XzU3OTg2MjQ3OTAyNjk0NV80OTgzOTIxMzZfbi5qcGciXSxbInAiLCJ0aHVtYiIsIjQwMHg0MDAjIl1d/26552964_579862479026945_498392136_n.jpg","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null,"profiles":{},"cover_url":"https://api.manshar.com/media/W1siZiIsIjIwMTgvMDcvMDMvMjEvNDEvMzQvYzM3NDZiMTktMWUwMC00N2FlLWIzZTMtMzljOGI0ZTAwODEzLzI2NTUyOTY0XzU3OTg2MjQ3OTAyNjk0NV80OTgzOTIxMzZfbi5qcGciXSxbInAiLCJ0aHVtYiIsIjE5MDB4MTIwMCMiXV0/26552964_579862479026945_498392136_n.jpg"},"publication":null,"topic":null,"followed_by_current_user":null,"current_user_pickability":null,"tags":[]}