{"id":194,"guid":"ivUO6v8jNzW4vZznHxibdQ","title":"البحث عن الاستقرار والاستمرار المالي العائلي","tagline":"محاولات مشاريع عائلية وتفعيل أفراد العائلة","published_at":"2014-12-09T07:33:57.178Z","published":true,"updated_at":"2017-02-23T05:52:38.828Z","slug":"البحث-عن-الاستقرار-والاستمرار-المالي-العائلي","publication_slug":null,"recommendations_count":17,"comments_count":8,"pickabilities_count":0,"reading_time":14,"current_user_can_edit":null,"json_model":null,"created_at":"2014-12-09T07:33:57.178Z","followers_count":0,"hotness":202.3923174,"body":"<blockquote title=\"c1edff5f-2ca0-43fb-b3f6-c044fcdf0ee5\" class=\" guid-tagged\">(الصورة أعلاه هي لأول مبلغ تقاضيته على مشروع وأنا أدرس كطالب 400$)</blockquote><h2 title=\"57e7d55b-a878-4c59-971c-24d157b3774e\" class=\" guid-tagged\">تعريف بالعائلة الكريمة</h2><p title=\"ebc7b70d-9729-4f40-b00a-882802119572\" class=\" guid-tagged\">آتي من عائلة كبيرة، عشرة (أجل ١٠) أخوات، و أخوان اثنان. من هؤلاء، ٧ بحاجة إلى إعالة (لا يعملون، غير متزوجون، صغيرو السن، ما زالوا يدرسون وغيرها من أسباب). تقع مسؤولية إعالتهم علي أنا وأخي (<a href=\"https://www.youtube.com/watch?v=8eNdudFu5Rs\">وأخي وأخي...</a>) وأختي. أختي تعمل في بنك وتتقاضى راتب قليل جداً ومعظمه (أو جميعه) يذهب لدفع شيكات قروض وديون. لحسن الحظ أخي يعمل لمايكروسوفت في السعودية، وأنا أعمل لجوجل في الولايات المتحدة الأمريكية، نتقاضى أجر جيد جداً حتى مقارنة بالرواتب الأمريكية. لذا يمكننا بطريقة أو بأخرى أن نرسل جزء من رواتبنا لتغطية مصاريف العائلة والرسوم الجامعية وغيرها.</p><h2 title=\"750c90d7-027d-40d7-83a3-d69c48980bf9\" class=\" guid-tagged\">وضع غير مستقر مالياً</h2><p title=\"cdd85d45-a86b-453d-9014-4b7181938fc1\" class=\" guid-tagged\">مع مرور الوقت، تأتي تلك اللحظات التي تشعر بأن البقاء على الوضع الحالي غير مستقر وأي تغيير على المعادلة سيؤدي إلى تغيير على ما تستطيع العائلة فعله أو الصرف عليه. على سبيل المثال، حديثا توَقَّفَت مؤسسة أهداف من دفع منحة واحدة من أخواتي، لذا اضطرت أختي بالتفكير بعدم التسجيل للفصل القادم والعمل بدلاً من الدراسة.&nbsp;</p><h2 title=\"33d0ab07-3953-4c00-8095-544b08a34c81\" class=\" guid-tagged\">العمل خلال دراستك الجامعية</h2><p title=\"d6c0e18d-f727-4c2e-aa24-1bd9ac64e8a7\" class=\" guid-tagged\">بصراحة لا أجد هذه الفكرة سيئة على الإطلاق، بالعكس فأختي متحمسة دائماً للعمل وعملت في محلات صغيرة لبيع الملابس وآخر لبيع الشوكولاتة وغيرها. ولكن لعدة أسباب نصحتُ بعدم تركها للجامعة لهذا الفصل الدراسي ووعدتها بأن بإمكاني تغطية رسومها الجامعية، من هذه الأسباب:</p><ul title=\"5d2bfae5-2e6e-41f0-8041-b564bd6c5374\" class=\" guid-tagged\"><li title=\"fba93860-6675-4ade-8d36-829350a73558\" class=\" guid-tagged\"><span style=\"font-size: 1.2em; font-family: 'Droid Arabic Naskh', serif;\">التأخر فصلاً يؤدي لتغيير الأشخاص في دفعتها وأصدقاء دفعتها سيكونون منفصلين عنها باقي السنين. فقد رأيت ماذا فعل تأخر زوجتي في الدراسة عن دفعتها عندما قررت ترك الدراسة لمدة للعمل على&nbsp;<a href=\"http://bazingaramallah1.appspot.com/\">مشروع ريادي</a>&nbsp;معي وأصدقاءنا. رغم أنه جميل أن تأخذ فاصل من الدراسة لكن يأتي بسلبياته، أعظمها هو نزول الطموح للتخرج بشكل كبير ويصبح موضوع التأخير الدراسي أسهل والاهتمام بإنهاء الدراسة أصعب. أحد أصدقائي إنتهى بأن ترك دراسته كلياً لفقده الاهتمام بالتخرج وتأخيره فصولاً عديدة عدة مرات.</span><br></li><li title=\"d25fe555-46a9-42ac-9705-d9bd306fa084\" class=\" guid-tagged\"><span style=\"font-size: 1.2em; font-family: 'Droid Arabic Naskh', serif;\">المبالغ التي ستتقاضاها مقابل عملها لا تستحق ترك الدراسة من أجلها وفي معظم الأحيان لن تستطيع تجميع ما يكفي للسنوات القادمة في هذه الفترة. بالمقابل عند تخرجها ستتمكن من الحصول على فرص أفضل برواتب أفضل (فرضياً).</span><br></li><li title=\"07146fa0-00ff-4653-940f-e002f21b4206\" class=\" guid-tagged\"><span style=\"font-size: 1.2em; font-family: 'Droid Arabic Naskh', serif;\">كنت قد حصلت حديثاً على ترقية في عملي وتأتي الترقية مع ارتفاع الراتب الذي أتقاضاه، لذا كان بإمكاني التكيُّف للزيادة في المصاريف.&nbsp;</span><br></li></ul><p title=\"1c206593-d4da-4a92-849e-b5a92044b4d1\" class=\" guid-tagged\">مع العلم أن أختي قد عملت خلال الفصل الصيفي أيضاً بعد أن شجعناها على فعل ذلك. طبعاً ما زالت النقاط تنطبق على الفصل الصيفي ولكن بطريقة أقل تأثيراً لصغر الفصل. أختي تعمل أيضاً في بعض الأحيان عند حصولها على فرصة بعد ساعات الدوام في الفصول العادية. لهذه سلبياتها أيضاً (وقت أقل للمذاكرة، للخروج مع الأصدقاء...) ولكن باعتقادي يمكنها معادلة الوقت على أن تكون متوازنة والحصول على إيجابيات العمل بعد الدوام (تقاضي أجر مقابل عملها، بناء شخصيتها مع خبرة في مجال العمل وبعيداً عن الحقل الأكاديمي الدراسي...).&nbsp;</p><p title=\"0cb4fd2e-735e-4ac6-99e8-d371e1c31e85\" class=\" guid-tagged\">أشجع جميع الطلاب بعدم الاعتماد كلياً على عائلاتهم لتغطية مصاريف الجامعة وحياتهم اليومية ومحاولة العمل بغض النظر عن المبالغ المدفوعة أحياناً. كن على علم بالمساوئ والمحاسن للعمل خلال دراستك.&nbsp;</p><h2 title=\"abcd05ce-d473-47a6-96af-2369197fab14\" class=\" guid-tagged\">نظرة مستقبلية لتطبيق المهارات المكتسبة</h2><p title=\"d58591ad-6e76-4791-9b5e-028514f0c1a8\" class=\" guid-tagged\">من ناحيتي، كنت محظوظاً خلال دراستي في جامعة بيرزيت بأني حصلت على عدة فرص للعمل في مجال دراستي ومهاراتي في داخل وخارج الجامعة. ولكن قَلّما ما كنت أنا أبحث بالفعل عن عمل بشكل فعال. بتلك الفترة كان أخي تكفل بمصاريفنا والرسوم الجامعية لذا قلما كنت قد أفكر بالبحث عن عمل في مطعم على سبيل المثال (العمل بالمطاعم هو أحد أشهر الخيارات في بيرزيت ورام الله للعمل كطالب)، ربما لم تخطر ببالي أنه بإمكاني القيام بذلك العمل، أو أنني لم أرى سبباً للعمل كنادل في مطعم أو ربما لم أكن قد تحصنت بعد من نظرة الأشخاص لك أو تفكيرك بكيف سيكون نظرتهم إليك وسمحت لذلك التفكير بالوقوف بيني وبين عملي كنادل.</p><p title=\"0c4d31dc-3f00-4ae3-9884-2846e0e20e57\" class=\" guid-tagged\">لو عاد بي الزمن لبحثت عن عمل خارج إطار مهاراتي ودراستي، مثل العمل في مطاعم أو مطابخ. فأحد طموحاتي هو عمل مشروع ناشئ حول الأكل والطعام، ولكن للأسف لم تكن لدي تلك النظرة المستقبلية خلال دراستي ولم أعلم كيف يمكنني تطبيق مختلف المهارات التي كان من الممكن اكتسابها في أعمال مثل الطبخ أو كنادل في مطعم. صراحة بدأت ببناء هذه النظرة للمهارات المختلفة بعد حضوري لمحاضرة&nbsp;<a href=\"https://plus.google.com/+SamBahour/posts\">لسام بحور</a>&nbsp;أحد الرياديين والكتاب الذين أتطلع إليهم، في تلك المحاضرة، أذكر جيداً ما قاله سام بتلك المحاضرة:</p><blockquote title=\"0e997e85-5cf1-4a96-86af-4ab376663d46\" class=\" guid-tagged\">إذا أردت بناء نظام تسجيل سيارات، إذهب إلى دائرة السير وتطوع لشهر لكون خلف المكتب وتخدم العملاء. إذا أردت أن تبني تطبيق موبايل لتوصيل أسعار الفواكه والخضار للفلاحين، ضع بنطالك الجينز، واذهب عش في أريحا أو طوباس أو أي مزرعة وعش هناك لشهر وافهم كيف سيتم استخدام هذه المعلومات -&nbsp;<b>سام بحور</b></blockquote><p title=\"0cbaead3-8c53-485a-8c06-002d1dcd6b66\" class=\" guid-tagged\">(كنّا قد صورنا المحاضرة ولكن لم يتم نشرها من قبل، سأعمل على تحميلها وتعديل المقال هنا!)</p><h2 title=\"8a2cef53-4cfe-4d04-bd53-a52fcafe268d\" class=\" guid-tagged\">إطلاع العائلة على التفاصيل المالية</h2><p title=\"a97fd04a-3f31-4a7f-a2e6-7b1d59954591\" class=\" guid-tagged\">بعد فترة من بدايتي بالمساهمة المالية في مصاريف العائلة، كنت قد أحسست بصعوبة وضيق الموضوع. لم استطع استيعاب كيف تمكن أخي الأكبر من تحمل هذه المصاريف لمدة طويلة تقريبا لوحده (أعتقد في فترة معينة اضطر أن يأخذ قرضاً، ربما لا زال يسدد فيه).</p><p title=\"ccbb27a8-8224-4381-be98-f40a0ad2005c\" class=\" guid-tagged\">عندها خطر لي كيف كنت غير مطلع وعدم إهتمامي بالتفاصيل التي يحتاج أخي أن يتابعها وأن يتعامل معها. لا زلت لا أعلم كم يتقاضى أخي كراتب! ألوم نفسي لعدم البحث عن إجابات والإهتمام وألوم أخي لعدم الشفافية في الموضوع.&nbsp;</p><p title=\"d5556eac-7674-4797-a305-8a55494e6f90\" class=\" guid-tagged\">عندها بدأت بإطلاع عائلتي على التفاصيل، حتى بدون أن يسألوا. كم راتبي الشهري، ماذا أدفع كإيجار المنزل، كم نصرف شهرياً، كم يبقى من راتبي شهرياً وغيرها. هدفي من هذا هو وضعهم في الصورة أنه ليس لدينا مبلغ لانهائي وبأن الوضع الحالي ليس مستقر وغير مستديم (إحدى أكثر الكلمات التي استخدمتها في ٢٠١٤ :-). الهدف الآخر هو محاولة فهم مصاريف العائلة وكيف يمكننا تحسينها ومتابعتها.</p><p title=\"66179cd5-2225-45cf-a5d1-1afe443ce957\" class=\" guid-tagged\">قررنا بمحاولة التوصل إلى ميزانية شهرية للمصاريف، قمنا بالبدء بمتابعة جميع المشتريات من خلال إرسال إيميل يومي وتعبئة المشتريات في ملف Google Sheet ومفتوح للجميع لمتابعة مشترياتهم.&nbsp;</p><h2 title=\"e3b7e335-a397-40d9-9309-74d4cb9b1be9\" class=\" guid-tagged\">تفعيل أفراد العائلة للوصول إلى وضع مستقر ومستديم</h2><p title=\"706aad59-1c10-4154-a7cc-0442c1760cda\" class=\" guid-tagged\">خلال كل هذا، كانت لدينا محاولات أخرى مع بعض أفراد العائلة ومحاولة تمكينهم ومساعدتهم للبدء بمشروع، البحث عن عمل، تطوير مهاراتهم أو البحث عن محفزاتهم وإخراج مهاراتهم. مدى تفاعلية الأشخاص اختلفت من شخص لشخص، وكمية الوقت، والمال والجهد التي قضيناها معهم لتفعيلهم تختلف، عادة تعتمد طردياً على مدى تفاعل الشخص واهتمامه بأن يصبح فرد فعال والمساهمة للوصول إلى الاستدامة. بعض الأشياء التي قمنا بها كمحاولة لتفعيل أفراد عائلتي:</p><ul title=\"b1b58e34-e434-48ee-8d36-b1eafa85ede2\" class=\" guid-tagged\"><li title=\"71ac0c73-2681-4365-a262-30d6ec2d0adb\" class=\" guid-tagged\"><span style=\"font-size: 1.2em; font-family: 'Droid Arabic Naskh', serif;\"><b>إرسال أدوات إلكترونية</b>&nbsp;لإعطائهم الأدوات التي من المُمكن أن تُساعدهم على اكتشاف مهاراتهم أو من الممكن وضعها في مشروع صغير والاستفادة منها (مثل: كاميرات تصوير، لابتوبات، هواتف ذكية). أحياناً كنا ننقل هذه الأشياء بنفسنا عند زيارتنا لفلسطين، وأحياناً نرسلها مع أصدقاء بعد زيارتهم هنا ورجوعهم للبلد.</span><br></li><li title=\"cc16f717-fae5-4ec8-bdd5-16d437c95618\" class=\" guid-tagged\"><span style=\"font-size: 1.2em; font-family: 'Droid Arabic Naskh', serif;\"><b>صرف مبلغ شهري&nbsp;كراتب</b> للشخص لتشجيعهم على إكمال العمل على المشروع وتقليل الضغط عليهم بإعطائهم مبلغ بسيط ليصرفوه على الخروج مع الأصدقاء أو شراء أشياء خاصة بهم.</span><br></li><li title=\"fb84870f-4391-498e-8a86-0e1958bfbc3d\" class=\" guid-tagged\"><span style=\"font-size: 1.2em; font-family: 'Droid Arabic Naskh', serif;\"><b>لقاءات أسبوعية</b>&nbsp;معنا للبقاء على تواصل والعمل معهم للوصول إلى النتيجة النهائية. هذه اللقاءات تراوحت بين عصف ذهني لمشاريع، نقاشات حول اهتمامات الشخص، آخر التقدم والتطورات بالعمل، العوائق والمشاكل التي تواجههم ومحاولة التوصل إلى حلول لها.</span><br></li><li title=\"bffab806-9fcf-4610-8f58-45108c5cc37a\" class=\" guid-tagged\"><span style=\"font-size: 1.2em; font-family: 'Droid Arabic Naskh', serif;\"><b>كتابة خطط مستقبلية</b>&nbsp;متعددة للشخص ليطلع عليها ومحاولة الوصول للمهنة التي يودون أن يطوروا أنفسهم بها ويبنوا خبرة ومهارة بها. (سأعمل على نشر هذه الخطط التي وضعناها كأمثلة في مقالٍ آخر لعل أحدهم يستفيد منها).</span><br></li></ul><p title=\"38c01c86-2eca-472f-8648-0829dfb30fde\" class=\" guid-tagged\">بعض هذه كانت مع عدة أفراد، وأخرى كانت مع فرد (مسدس؟ هاها!) واحد. سأذكر بعض التجارب والمحاولات التي بدأنا بها. مع الملاحظة أن جميع التجارب التي بدأنا بها إنتهت بنتائج مختلفة، ولكن لم نتوصل بعد لأي نجاح مع أي مشروع بدأنا به. رغم ذلك أجد ما قمنا به تقدم معنوي، سواءً بإطلاق روح الاستطلاع عند الأشخاص المشاركين أو بناء فكر مختلف في العائلة مبني على البحث الدائم عن الحلول وعدم الارتياح أو الاكتفاء بما هو موجود ومتوفر.</p><h1 title=\"db42a1d3-7977-4ae3-8167-c174310c1a15\" class=\" guid-tagged\">تجارب وتكرار تجارب وتكرار تجارب وتكرار</h1><p title=\"bb9da8e5-c57f-4d25-8ead-40fd0e03e911\" class=\" guid-tagged\">تجارب وتكرار هي تفسيري الشخصي لجملة Launch and Iterate، ربما لا تعكس ما قمنا به هنا ولكن قريب بعض الشيء. الجملة مشهورة بعالم المشاريع الريادية وعادة تعود على تشجيع إطلاق المشروع بأقصى سرعة وبعدها يمكنك تكرار وتحسين المشروع شيئاً بعض شيء.</p><h2 title=\"4fa9fd84-1d66-4d02-b32f-78fc78eb926c\" class=\" guid-tagged\">مشروع كتابة وإنتاج قصص أطفال</h2><p title=\"6599b86a-7f25-4991-b43f-4191833e7909\" class=\" guid-tagged\">مشروع بدأ وانتهى بملف تعريفي به شاركته مع جميع أفراد أهلي لأرى مدى اهتمامهم ببداية مشروع. الفكرة ليست جديدة ومستوحاة من حب زوجتي لقصص الأطفال القديمة التي ربينا عليها من المكتبة الخضراء وغيرها من إنتاجات، والتي افتقدناها ولم نعد نجدها في أيامنا الحالية. لا أذكر رؤية أي قصة مثل تلك القصص بأيدي إخوتي وأخواتي الصغار. ربما يعود السبب للتقدم التكنولوجي وطرق الاستهلاك الإلكتروني الجديد بالفيديو وغيرها.</p><p title=\"7e5e893f-0cb9-411b-92fa-da14155b2833\" class=\" guid-tagged\">رشا (زوجتي الأوسوم - الرائعة) كانت قد بدأت بإنشاء موقع باستخدام أداة الووردبرس Wordpress وتوصلت لنتيجة جميلة قامت من خلالها باستضافة نسخ من الملفات PDF لبعض القصص القديمة التي وجدتها على الإنترنت (ربما غير قانونية - لا أعلم قوانين النشر العربية ولِكَم من السنوات تطبق، حسب علمي أن قوانين النشر في بعض المناطق الغربية تفتح المنشورات القديمة للاستخدام العام Public Domain).</p><p title=\"c1e8a8b8-5df7-43ce-b180-96edf0be0a14\" class=\" guid-tagged\">من هنا، كنت قد فكرت بأن موضوع كتابة القصص قد يكون أمر مسلٍ للغاية خاصة إذا اشتركنا فيه مع العائلة فمن الممكن أن تتحول إلى فعالية جماعية نتشارك فيها وفي نفس الوقت نطور مهاراتنا الكتابية والفنية (بعض إخوتي يرسمون بشكل جميل، وبعضهم بصدد تطوير مهاراتهم الغنائية وكتابة الأغاني وغيرها) وربما يحصل ونُوصِل هذه القصص لبعض الأطفال ونرى ماذا يحدث بعد.</p><p title=\"7e0178c6-05f6-4fe7-b55a-f2be60be5f79\" class=\" guid-tagged\">للأسف لم أرى الكثير من التفاعل من عائلتي، الوحيدون الذين تفاعلوا لحظياً مع فكرة المشروع كانت رشا وعبد. للأسف لقلة الاهتمام وأسباب أخرى لا أذكرها لم أتابع بالمشروع وتوقف المشروع كما هو، مجرد فكرة.</p><h2 title=\"48512667-c880-410e-8498-d597fe4f31ee\" class=\" guid-tagged\">مشروع عبسي - تخطيط حفلات أعراس</h2><p title=\"fe36fe31-dd38-4a6e-9e9e-85d55f230796\" class=\" guid-tagged\">بعد فترة، بدأت محادثة مع إخوتي الذين اعتقدت لديهم ميول نحو التصوير الفوتوجرافي والذين كانوا قد يمتلكون كاميرات تصوير كُنّا قد أرسلناها لهم لتشجيعهم لإطلاق مهاراتهم وتطويرها. أختي ريم كانت قد عملت مع عدة مصورين على تعديل الصور وكان لديها هواية باستخدام الفوتوشوب وعمل بطاقات أعياد وغيرها لأفراد العائلة. اقترحت عليهم البدء بالعمل على تطوير مشروع تصوير لأحداث وحفلات وأعراس وغيرها من الفعاليات.&nbsp;</p><p title=\"432f6f0b-7b00-4d5b-9f84-46f1a75c85dc\" class=\" guid-tagged\">ريم وعبد أظهرا اهتمام للمشروع وظهروا مهتمين ومتشجعين للمشروع. بدأنا بالدردشة وكتابة العديد من الملفات حول ما يمكننا عمله والتخطيط وكتابة قائمة بالمهام المتطلب عملها وخطة عمل وتجميع أفكار تصوير جميلة من الإنترنت والتفكير بأفكار أصلية.&nbsp;</p><p title=\"81680924-3f54-4ac2-9992-3de6fb7cfc4f\" class=\" guid-tagged\">أسمينا المشروع&nbsp;<b>عبسي</b>. لا أذكر السبب، ولكننا من أشد المعجبين بشخصية عبسي في المسلسل الكرتوني القديم&nbsp;<b><a href=\"https://www.youtube.com/watch?v=QijKRzYN4c8\">عدنان ولينا</a></b>! ولأننا لم نرد إضاعة المزيد من الوقت بالتفكير باسم بدون أن نبدأ العمل على المشروع.</p><p title=\"9e62696a-897c-405a-8d51-eafce913209b\" class=\" guid-tagged\">خلال عملنا بالمشروع تحول المشروع إلى مشروع تخطيط شامل لأعراس لرغبتنا بالتركيز على فئة معينة من الأشخاص والأحداث. وكخطوة بدائية للمشروع قررنا التركيز على التصوير الفوتوغرافي للأعراس والتصوير قبل الأعراس Photoshoot.</p><p title=\"6ec3d535-a520-4a9d-8004-c8ef79c8d648\" class=\" guid-tagged\">وضعنا بعض المهام للتحدث ومحاولة الحصول على موافقة إحدى أصدقائنا لنكون مصورين إضافيين في حفلاتهم. إحداهم كانت صديقة أختي وآخر كان قريبٌ لنا. للأسف لم يقبل أحدهم بالفكرة ورفضوا. ريم وعبد أصابهم بعض الإحباط من هذه المحاولة. لا ألومهم، بالعكس توقعت ذلك تماماً وكنت متأكد أنه سيأخذنا الكثير من الوقت والجهد للوصول إلى زبوننا الأول. حاولنا توصيل هذه الفكرة لريم وعبد وإقناعهم أن هذا الأمر عادي ولا يعني أن المشروع فشل أو أن المشروع من الممكن أن ينجح وأنه علينا أن نكمل المحاولة والتوصل إلى حلول وعدم التوقف. لم أشعر أنهم اقتنعوا، وكأنهم تخلوا عن المشروع بعد هذه العقبة.</p><p title=\"61888fe2-010d-4a4e-8b3a-bd917fb65a03\" class=\" guid-tagged\">للأسف كلما مر الوقت شعرت أن اهتمامهم (خاصة ريم) بالمشروع بدأ بالتلاشي. لا أدري ما السبب وربما ستخبرني ريم بالأسباب بعد نشر هذه المقالة (حبيبتي ريم :-). كنا قد حاولنا أكثر من مرة لجلب إنتباههم للمشروع مرات عدة ومحاولة إعادة البدء بالعمل الجاد ولكن كل المحاولات باتت بالفشل.&nbsp;</p><p title=\"803e82bf-8cf7-48f1-ae11-771205334b4f\" class=\" guid-tagged\">ثم مات عبسي.</p><h2 title=\"a62595b6-3de1-44ae-aa3d-839fae1a95ed\" class=\" guid-tagged\">مشروع ردة فعل - محطة يوتيوب&nbsp;</h2><p title=\"3337eb2e-c5de-4c21-b234-363635ddc5fb\" class=\" guid-tagged\">آخر مشروع بدأنا فيه وامتد على طيلة شهرين كان مشروع ردة فعل. وهو مشروع بِدْء محطة يوتيوب لتصوير ردود فعل الأطفال لفيديوهات مشهورة، أحداث، أدوات أو مواضيع مثيرة للجدل. أعتبر هذا المشروع من أكثر المشاريع التي تقدمنا فيها وأنتجنا شيء فعلي (ليش مش غير فعلي؟).</p><p title=\"49675e14-163f-461d-9403-cd7b2d14e2a8\" class=\" guid-tagged\">الفكرة طبعاً غير جديدة، ومستوحاة (اقرأها: مسروقة) من إحدى أشهر القنوات على يوتيوب&nbsp;<a href=\"https://www.youtube.com/user/TheFineBros\">FineBros</a>&nbsp;وحلقاتهم&nbsp;<a href=\"https://www.youtube.com/playlist?list=PL23C220A2C5EC0FDE&amp;feature=view_all\">KidsReact</a>&nbsp;التي نتابعها أنا ورشا ونحب مشاهدتها. اعتقادنا كان أنه لو كان هناك محتوى عربي بنفس الفكرة من الممكن أن يحبه الناس ويصبح لدينا مشتركون ومتابعون للمحطة وعندما نصل لعدد لا بأس به من الممكن البدْء بتفعيل إعلانات على اليوتيوب ومن الممكن عمل مبلغ معقول. طبعاً كل هذا يعتمد على مدى قدرتنا على إنتاج فيديوهات مفيدة ومضحكة.</p><p title=\"642c2919-40c8-47fe-ac34-8c59e55bb0b7\" class=\" guid-tagged\">طرحنا الفكرة على عبّود. تشجع للمشروع كثيراً وكان مستعد أن يبدأ بأسرع وقت. وهذا ما حدث. بدأنا بكتابة ملف عن المشروع وهذه المرة حددنا وقت تجريبي ومبلغ شهري سيتقاضاه عبد لتشجيعه على العمل عليه. عبد كان يبحث عن عمل فحاولت أن أجلب انتباهه لبدْء هذا المشروع وتقاضي بعض المال الذي هو بحاجة إليه.&nbsp;</p><p title=\"a9c75a6a-b011-4f80-a16b-59d342c023c4\" class=\" guid-tagged\">الوقت التجريبي كان مدته شهرين، وكان الهدف إنتاج ثماني حلقات من ردة فعل خلال الفترة التجريبية. تم الاتفاق على البدء بنشر هذه الحلقات بعد تصوير وإنتاج ٤ حلقات على الأقل لأننا أردنا أن يكون لدينا ما يكفي من الوقت لإنتاج المزيد من الحلقات.&nbsp;</p><p title=\"0170c671-8f79-41c4-ad40-44bd2fb144a7\" class=\" guid-tagged\">كما وضعنا مقاييس لتقييم نجاح الفترة التجريبية أو فشلها (مثل عدد المشاهدات وعدد الإشتراكات) .</p><p title=\"3b5a44ef-b7f3-4522-8a6d-b8df9bde64c3\" class=\" guid-tagged\">عبد قام بوضع قائمة بالأطفال الذين من الممكن أن يشاركوا في الحلقات. لسهولة البدء كلُّهم كانوا من العائلة (قريبة وبعيدة). لحسن الحظ لدينا عائلة كبيرة والكثير من الأطفال الذين قد يودون المشاركة (القائمة المبدئية تكونت من ١٥ طفل).</p><p title=\"deeb3eae-f841-49fb-a75f-9cfa8125b818\" class=\" guid-tagged\">بطلب مني قام عبد بكتابة وطباعة ورقة لأخذ موافقة ولي أمر الأطفال المشاركين والتأكد من فهمهم للمشروع والسماح لنا بنشر الفيديوهات على اليوتيوب.&nbsp;</p><p title=\"8329fc00-6e27-49c6-ac00-675ef562c3c0\" class=\" guid-tagged\">كنت أتوقع (وكنت قد حذّرت عبد) أنه سيكون هناك ردة فعل سلبية من أولياء الأمور وأنه سيواجه صعوبات بإقناعهم. ولكن رأينا العكس، المعظم كان سعيداً باشتراك أطفالهم بمشروعنا وتقبلوا الفكرة جيداً، القِلَّة اعترضوا ورفضوا أن يشركوا أطفالهم. الأطفال كانوا أسعد ومتفاعلين أكثر في المشروع.</p><p title=\"5b1ae86a-0df5-4cd3-874e-4c7bcf5ac2d8\" class=\" guid-tagged\">بعدها قمنا باللقاء عبر الفيديو، اخترنا الفيديو الذي نود أن يشاهده الأطفال (ربما كان خيار سيء بعض الشيء) وكتبنا السيناريو والأسئلة التي وددنا طرحها على الأطفال. بعد ذلك عبد قام بدعوة الأطفال على الاستديو (بيت أهلي) وقام بتصوير الحلقة الأولى من المشروع. أذكر أننا كنا جميعاً متحمسين بأننا قمنا بالخطوات الأولى وكنا ننتظر أن يقوم عبد بالإنتهاء من إنتاج الفيديو وتحميله على المحطة لنشاهد نتيجته ونعطي ملاحظاتنا على الحلقة.&nbsp;</p><p title=\"e354d087-c473-4928-ba56-a11f3dde7e65\" class=\" guid-tagged\">تأخر إنتاج الحلقة الأولى لأسبابٍ عدة، أحدها بطئ جهاز الحاسوب المستخدم لإنتاج الحلقات والآخر بطئ الإنترنت، اضطر عبد أن يُحمِّل الفيديو أكثر من مرة، وكان التحميل يأخذ ليلة كاملة، فكان يترك الجهاز ليرفع الفيديو ويذهب للنوم.</p><p title=\"8e25efce-d9b3-4c46-b29a-2e75e58ffd0c\" class=\" guid-tagged\">بصراحة لم يكن توقعاتنا من الحلقة الأولى عالية، كنا نتوقع أن تكون لا بأس بها وأن نستطيع أن نبني عليها ونحسن الحلقات القادمة. عندما تم رفع الحلقة أخيراً شاهدتها مع رشا وأحببناها كثيراً كانت فوق توقعاتنا بكثير، وتشجعنا أكثر وأكثر للمشروع وأرسلنا لعبد أن الحلقة رائعة وقد قام بعمل رائع وتشجيعه بالعمل على الحلقات القادمة. لم نرد فقط تشجيع عبد بإعطائه ملاحظات إيجابية، لذا كنا ننتقد عمله عندما نرى أنه يمكن أن يحسن منه، على سبيل المثال انتقدنا دقة الصوت في الحلقة الأولى والتي كانت غير مسموعة. عبد كان على علم بالمشكلة وكان يبحث عن حلول لها، الحصول على مايكروفون خارجي لإيصاله بالكاميرا، لكن كبداية الطلب من الأطفال برفع أصواتهم عند التحدث واستخدام سماعات أُذن عند الاستماع للفيديو أحدث فرق إيجابي كبير ملاحظ في الحلقة الثانية!</p><p title=\"cf860e3a-20cb-42b7-bc78-db72cd55a690\" class=\" guid-tagged\">أكمل عبد تصوير وإنتاج الحلقات، ولكن مع التقدم بالمشروع زاد الوقت لإنهاء وتجهيز الحلقة. من ١٠ أيام إلى ١٢ إلى ما يزيد. قل تواصل عبد معنا وكلما تقدمنا كلما شعرت أنه لم يعد متشوق للمشروع كما بدأ. تواصلت معه أكثر من مرة، وكل مرة كان يأتي بالمعوقات. وصلنا لمرحلة لم يعد يتواصل معنا (بعضها لأنه كان مريض لفترة). بالنهاية أحسست بأنني سأتوقف عن \"مضايقته\" بالإيميلات التي أرسلها، وأترك له القرار بأن يكمل بالمشروع أو لا. للأسف لم يكمل بالمشروع.&nbsp;</p><p title=\"92c94cc7-6df8-405a-a4ed-1a3da60ab239\" class=\" guid-tagged\">خلال الفترة التجريبية، صور عبد أربع حلقات (من أصل ثمانية مخطط لهم) وأنتج وحمل ثلاث حلقات (لم ننشرهم بعد)، واحدة من الحلقات لم يتم الانتهاء من إنتاجها. أعتقد أن عبد قام بعمل رائع وأعتقد أنه بإمكانه إكمال المشروع إذا أراد.</p><p title=\"5315445f-8505-4f44-a887-6ca3ba98e6ad\" class=\" guid-tagged\">كجائزة لوصولك لهنا وقرائة هذا المقال الطويل،&nbsp;هذه هي <a href=\"https://www.youtube.com/watch?v=xfntBMYUk60\">ثاني حلقة</a> (تنشر لأول مرة) من حلقات ردة فعل.</p><figure title=\"d570ccfa-89c4-4721-9cb7-888d405a22b6\" class=\" guid-tagged\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/xfntBMYUk60?modestbranding=1&amp;showinfo=0&amp;autohide=1&amp;iv_load_policy=3\"></iframe></figure><p title=\"d7d7be4d-d85e-4dcd-aa73-28042d06015d\" class=\" guid-tagged\"></p><h1 title=\"e7256ff7-4184-47d0-a2ba-f2cbd263d43d\" class=\" guid-tagged\"><span style=\"font-size: 1.75em; font-family: 'Droid Arabic Naskh', serif;\">نتائج التجارب ونقاط تعلمناها</span></h1><p title=\"f8694340-d2b4-406b-b69d-2097e89ddfbb\" class=\" guid-tagged\">أهدافي من نشري لهذا المقال هو أن أشجع الآخرين بإشراك وتفعيل جميع أفراد الأسرة في بناء أشخاص الأسرة والوصول إلى الاستدامة والسعادة المادية والمعنوية. (الأعضاء الفعالة سيكونون أسعد). كما وأؤمن أن مشاركة الخبرات والتجارب والأخطاء ستساعدنا على بناء مجتمع فعال وناجح.&nbsp;</p><p title=\"6565d787-2273-4884-879c-a49ba8939502\" class=\" guid-tagged\">مجتمعاتنا بشكل عام تقسم الأدوار بين المُعيل والمُعال، ولا تعطي الفرصة للمعال بالتفكير بأن يُفعِّل قدرته ومواهبه نحو بناء شخصيته وأُسرة أفضل وتربية ودعم مواهب أطفاله عند إنشائهم عائلاتهم الخاصة. لدى الطرفان فُرَص وواجبات نحو الآخر لمساعدتهم لتفعيل طاقاتهم غير المكتشفة. &nbsp;</p><p title=\"aaba58c4-d0c1-4a0f-a508-24be9c251def\" class=\" guid-tagged\">لم ينتهي مشوراي بعد في إخراج هذه الطاقات غير المستغلة في عائلتي، وسأعمل على الإكمال في المحاولات والتكرار لبناء مشاريع وتطوير قدراتهم. أعلم أن المشاريع لم تنجح بعد، ولكن وددت أن أنهي المقال بإيجابية فما زلت أؤمن بقدرات أي شخص على أن يكون فرد فعال بالمجتمع.&nbsp;</p><p title=\"4d901e4e-2591-4bb4-aeb2-4455f9981be2\" class=\" guid-tagged\">خلال تطبيق هذه المشاريع، اتبعت قاعدة الشغف لقرار إيقاف أو إكمال المشاريع</p><blockquote title=\"7201df86-512a-44cf-b773-be7bfa043b3e\" class=\" guid-tagged\">عندما أشعر أنني أصبحت أكثر المهتمين بالمشروع لأسابيع متعددة، أعلم أنه ربما حان الوقت لتجربة شيء آخر.</blockquote>","articles":[{"id":204,"guid":"fXdc0yWDW1NVGrJGtP8wyw","title":"أفكار خيال علمي على أرض الواقع","tagline":"","published_at":"2014-12-12T05:30:46.901Z","published":true,"updated_at":"2017-02-23T05:52:39.101Z","slug":"أفكار-خيال-علمي-على-أرض-الواقع","publication_slug":null,"recommendations_count":6,"comments_count":3,"pickabilities_count":0,"reading_time":10,"thumbs_srcs":[],"thumbs_srcsets":[],"user":{"id":122,"name":"رشا حسين","published_articles_count":28,"nickname":"rasha","thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTYvMDIvMTQvMDEvMzQvNTcvMTYvMTA4NDg4MzlfMTAxNTI4OTkwNTcxMzQwMjhfNzU1NTg3OTQ4MTM5NDI5NTYwM19vLmpwZyJdLFsicCIsInRodW1iIiwiNDAweDQwMCMiXV0/10848839_10152899057134028_7555879481394295603_o.jpg","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null},"publication":null,"followed_by_current_user":null,"current_user_pickability":null,"topic":{"id":2,"title":"الواقع الافتراضي","category":{"id":1,"color":"#03A9F4"}}}],"user":{"id":1,"name":"محمد خطيب","published_articles_count":25,"nickname":"mk","bio":"مطور ويب أشارك في تطوير وبناء منصة منشر. سابقاً مطور ويب ومهندس برمجيات في جوجل. مهتم بالبرمجة وبناء الأدوات والمنتجات وتطبيقات الويب. أحب الطبخ والتدوين والكتابة عن رحلات قمنا بها.","created_at":"2014-01-10T22:09:29.561Z","admin":true,"editor":false,"comments_count":257,"recommendations_count":322,"followers_count":233,"following_users_count":166,"created_nickname_at":"2017-06-08T20:21:13.423Z","pickabilities_count":1,"avatar_url":"https://api.manshar.com/media/W1siZiIsIjIwMTQvMTIvMDkvMTEvNTIvNDUvOTk3L1dHMUE5MzU3LmpwZyJdXQ/WG1A9357.jpg","thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTQvMTIvMDkvMTEvNTIvNDUvOTk3L1dHMUE5MzU3LmpwZyJdLFsicCIsInRodW1iIiwiNDAweDQwMCMiXV0/WG1A9357.jpg","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null,"profiles":{"facebook":{"uid":"10158581826775364","provider":"facebook","nickname":"mkhatib7"},"linkedin":{"uid":"K6UM6KXB47","provider":"linkedin","nickname":"mohammadkhatib"},"twitter":{"uid":"15700283","provider":"twitter","nickname":"mkhatib7"},"gplus":{"uid":"113296553558440750483","provider":"gplus","nickname":"+MohammadKhatib"}},"cover_url":"https://api.manshar.com/media/W1siZiIsIjIwMTQvMTIvMDkvMTEvNTIvNDUvOTk3L1dHMUE5MzU3LmpwZyJdLFsicCIsInRodW1iIiwiMTkwMHgxMjAwIyJdXQ/WG1A9357.jpg"},"publication":null,"topic":{"id":3,"title":"الاستقرار المالي","articles_count":10,"followers_count":2,"pickabilities_count":0,"created_at":"2015-02-02T05:00:46.556Z","updated_at":"2015-02-02T05:00:46.556Z","category":{"id":4,"title":"مال وأعمال","color":"#4E9455","icon_cssclass":"fa-money","created_at":"2015-02-02T04:45:40.330Z","updated_at":"2015-02-28T07:32:28.565Z","articles_count":249,"topics_count":30,"description":"تمويل، عقارات، ريادة وغيرها","followers_count":12,"original_image_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDIvMDIvMDQvNDkvMTIvMTkwL0FuYWx5emluZ19GaW5hbmNpYWxfRGF0YV9fNTA5OTYwNTEwOV8uanBnIl1d","followed_by_current_user":null,"image_thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDIvMDIvMDQvNDkvMTIvMTkwL0FuYWx5emluZ19GaW5hbmNpYWxfRGF0YV9fNTA5OTYwNTEwOV8uanBnIl0sWyJwIiwidGh1bWIiLCI4MHg4MCMiXV0","icon_url":null},"followed_by_current_user":null},"followed_by_current_user":null,"current_user_pickability":null,"tags":[{"id":3,"title":"الاستقرار المالي","slug":"الاستقرار-المالي","articles_count":0,"followers_count":0,"pickabilities_count":0,"followed_by_current_user":null,"current_user_pickability":null}]}