{"id":209,"guid":"DmVvpnfaso4WrqqLUC77tw","title":"آليات الرقابة على المؤسسات غير الحكومية","tagline":"","published_at":"2014-12-14T20:27:55.525Z","published":true,"updated_at":"2017-02-23T05:52:39.325Z","slug":"آليات-الرقابة-على-المؤسسات-غير-الحكومية","publication_slug":null,"recommendations_count":0,"comments_count":0,"pickabilities_count":0,"reading_time":4,"current_user_can_edit":null,"json_model":null,"created_at":"2014-12-14T20:27:55.525Z","followers_count":0,"hotness":200.0,"body":"<p title=\"9fb2dfa0-5ed0-4bb8-a6ab-f794d6278c31\" class=\" guid-tagged\">تتابع الانتقادات للمؤسسات غير الحكومية وتتنوع. نسمع الكثير من الاوصاف النابعة إما من سوء فهم أو قلق حقيقي على أدائها أو، في بعض الاحيان، نية سوء. يطول النقاش حول هذا الموضوع وتتعدد الآراء. لكن، وفي الحين الذي تكون فيه بعض هذه الآراء تنطلق من رؤية سياسية (عملاء أو وطنيين) أو عقائدية (حرام أم حلال)، إلا أن هناك جانب واحد موضوعي بالامكان التحدث عنه دون الدخول في نقاشات فكرية، ألا وهو نظم الادارة المالية والرقابة.</p><p title=\"80623048-ebe2-4aa6-b6da-ca606bf8b966\" class=\" guid-tagged\">لا بد بداية من الاتفاق على أن هناك \"علم\" يسمى المحاسبة. هذا العلم مثله كالكيمياء والهندسة، قد تتكلم به العامة إلا أن الخبراء هم من يستطيعون الجزم بوجود مخالفات للقواعد الخاصة بهذا العلم.</p><p title=\"85e4c6d8-f8d7-456f-88bd-70a598cf354c\" class=\" guid-tagged\">لا بد أيضاً من الإشارة إلى أن المؤسسات غير الحكومية تخضع لرقابة لا تخضع لها المؤسسات الحكومية أو الخاصة. في الحقيقة هناك ثلاث طبقات من الرقابة على كل مؤسسة غير حكومية هي: الرقابة الداخلية، رقابة الممولين والرقابة الحكومية.</p><h1 title=\"5e639939-16c3-4ab6-8286-2cd757a07ba0\" class=\" guid-tagged\">أولاً: الرقابة الداخلية</h1><p title=\"a4b12d35-e08f-4052-9c56-f6878b9fbf8a\" class=\" guid-tagged\">تدار المؤسسة غير الحكومية من قبل مجلس إدارة يقوم بتعيين مدير المؤسسة الذي يكون مسؤولاً أمام المجلس عن اعمال المؤسسة في حين ان المجلس هو المسؤول النهائي قانونياً عن اعمال المؤسسة. يمنع القانون على اعضاء المجلس الاستفادة المالية من المؤسسة، وبالتالي ليس لهم أي مصلحة في سوء الإدارة!</p><p title=\"81d3fc4e-7bd5-4d6c-9820-85bab72bc596\" class=\" guid-tagged\">تتم كافة أعمال التوريد والشراء والصرف وقفاً لنظام اداري ومالي يحدد طرق الشراء بما يضمن التنافس الحر وحصول المؤسسة على أفضل الاسعار مقابل الخدمات والسلع التي يتم توريدها. لذلك يتوجب على كل موظف توثيق كامل العملية، ولا تقوم الدائرة المالية بالصرف دون هذا التوثيق. كما أن مدير المؤسسة يرفض التوقيع على أي معاملة لم تتم وفق الاجراء المحدد أو لا توفر كافة الوثائق. وفي النهاية يقوم مجلس الادارة بمراجعة كل طلب دفعة قبل توقيع الشيكات. بصراحة من الصعب جداً أن يتم تمرير أي دفعة تحمل اي مجال للشك من خلال هذا النظام. ولكن إن حصل ذلك....</p><p title=\"72738ea9-f0d1-4cf5-bb83-ef81dfe9b93f\" class=\" guid-tagged\">يعين مجلس الادارة مدقق حسابات قانوني يقوم بتدقيق كافة الحسابات المالية لكافة نفقات المؤسسة في خلال السنة المالية. يقوم بهذه العملية مدققين مختلفين مثل ديلويت وإيرنست ويونغ وطلال أبو غزالة وتعتبر الشركتان الأوليان من \"الأربعة الكبار\" في مجال التدقيق المالي على مستوى العالم في حين أن طلال أبو غزالة هي إحدي أكبر الشركات العربية في هذا المجال. حيث يقوم المدقق على مدار اسابيع بمراجعة دقيقة للوثائق المالية للتأكد من صحتها وموافاتها للاجراءات المحددة والتأكد من دقة الحسابات والتسجيل.</p><h1 title=\"0360e75f-7b82-4436-9ee1-c26874e0fa6e\" class=\" guid-tagged\">ثانياً: رقابة الممولين</h1><p title=\"4430a331-700b-48c8-8e2f-b1bcfc407505\" class=\" guid-tagged\">يعتقد البعض أن الممولين يلقون بأموالهم على المؤسسات غير الحكومة وينطلقون باتجاه مؤسسة أخرى ليغدقوا عليها من نعيمهم. في الحقيقة، يعتبر التعامل مع الممولين من أصعب جوانب العمل في المؤسسة. تبدأ عمليات الرقابة من الممولين قبل الموافقة على المشروع المقترح حيث يطلب الممول تقارير مدققي الحسابات لثلاث سنوات، ويقومون بمراجعة انظمة التوريد والمالية لضمان وجود اجراءات ضبط لعمليات الشراء والتوريد.&nbsp;</p><p title=\"06e10267-f70a-4f53-ab9f-434c83662a57\" class=\" guid-tagged\">بعد ذلك، يقوم الممول بمراجعة الموازنة المقترحة، وتصل درجة الدقة في ذلك لتصبح نوعاً من \"المفاصلة\" فوجبة الغداء يجب ان تكلف ٦ دولار بدل ٧ كما اقترحتم! وبعد المفاصلة يتم الاتفاق!</p><p title=\"cd1b9fec-e1aa-4601-9882-a95f6f227078\" class=\" guid-tagged\">يقوم الممول بالرقابة المباشرة على تنفيذ المشروع من خلال الاطلاع المستمر على جانب التنفيذ وضمان قيام المؤسسة بتحقيق الارقام targets التي تم الاتفاق عليها كاعداد المتدربين أو عدد الشركات التي استفادت ... الخ. كذلك يقوم الممول بمراجعة التقارير المالية والوثائق قبل صرف الدفعات. هناك العديد من الممولين الذين يفرضون وجود مدقق مستقل للاطلاع على هذه التقارير.&nbsp;</p><p title=\"b8c0e1c0-f8c1-44fd-8389-a6416a2cc22c\" class=\" guid-tagged\">تختلف دقة الاجراءات بين المؤسسات المختلفة لكن في معظم الاحيان فإن المؤسسات الكبرى هي التي تفرض اكثر الانظمة تعقيداً. بالتالي حين يرى الشخص الخارجي اسم ممول كبير مثل الوكالة الاميركية للتنمية الدولية او الاتحاد الاوروبي او مؤسسة التعاون، يجب ان يكون متأكداً أن هذا المشروع يدار وفقاً لادق نظم الادارة المالية مما يصعب إلى حد يقرب الاستحالة الدخول في حالات فساد أو حتى سوء إدارة. وحين تجد أن ممولاً ما عاد وموّل مشروعاً جديداً لمؤسسة عمل معها مسبقاً تأكد تماماً أن ذلك دليل على حسن الادارة والتنفيذ في تلك المؤسسة.</p><h1 title=\"f6b4c97e-c30c-4053-bfb6-ec03979e235c\" class=\" guid-tagged\">ثالثاً: الرقابة الحكومية</h1><p title=\"c771e4b2-79cd-480d-9416-351750dbdb8a\" class=\" guid-tagged\">يشعر العديد من العاملين في المؤسسات غير الحكومية بالعداء الذي تكنه لهم المؤسسات الحكومية. لا اعلم مدى صحة هذا الشعور، الا انني اعلم ان هناك ثلاث جهات حكومية على الاقل تراقب عمل المؤسسة، وجميعها تتعامل وفق مبدأ \"البريء متهم حتى تثبت براءته.\" ينص قانون الجمعيات رقم ١- لعام ٢٠٠٠ على خضوع المؤسسات غير الحكومية للرقابة المباشرة من قبل وزارة الداخلية و\"وزارة الاختصاص\" (اي الوزارة التي تنظم القطاع الذي تعمل به المؤسسة). كما أن إنشاء \"ديوان الرقابة المالية والادارية\" جعل من اختصاصه النظر في تمويل المؤسسات ونفقاتها والرقابة عليها.&nbsp;</p><hr contenteditable=\"false\"><p title=\"7167980b-9204-4a37-b7ea-28c9b02a932b\" class=\" guid-tagged\">هذا شرح مبسط وسريع لآليات الرقابة على عمل المؤسسة وتمويلها وانفاقها. يزيد عدد الاطراف الخارجية (اي من خارج المؤسسة) التي تقوم بالرقابة المباشرة على المؤسسة عن العشرين طرفاً سنوياً. ليس لدينا اي حرج من فتح كافة اوراقنا اما هؤلاء المهنيين والمختصين في مراجعة المعاملات المالية والتأكد من توافقها مع الاجراءات.</p><p title=\"fd6857ec-1d93-4556-922d-1af8fcd61599\" class=\" guid-tagged\">هناك اشخاص تتلخص وظيفتهم في التدقيق على الحسابات. قد لا يفهم هؤلاء الكثير حول الريادة والستارتب والتكنولوجيا، لكنهم يملكون قدرة فائقة في تحديد التعاملات المالية المشبوهة.&nbsp;</p>","articles":[{"id":200,"guid":"-5xuj8pdYBRzeuiiAW0Ptg","title":"أين تذهب الكلمات التي تبادلها عاشقان؟؟","tagline":"محاولة الاجابة","published_at":"2014-12-09T13:55:03.512Z","published":true,"updated_at":"2017-03-07T07:55:13.710Z","slug":"أين-تذهب-الكلمات-التي-تبادلها-عاشقان","publication_slug":null,"recommendations_count":3,"comments_count":1,"pickabilities_count":0,"reading_time":1,"thumbs_srcs":[],"thumbs_srcsets":[],"user":{"id":211,"name":"يونس","published_articles_count":6,"nickname":"younes","thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTQvMTIvMDkvMTMvMTAvMDgvMTQ0LzExODY3ODFfODI4ODExMTIzODExNTIzXzE3MTQxMTUzODlfbi5wbmciXSxbInAiLCJ0aHVtYiIsIjQwMHg0MDAjIl1d/1186781_828811123811523_1714115389_n.png","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null},"publication":null,"followed_by_current_user":null,"current_user_pickability":null,"topic":null}],"user":{"id":206,"name":"نضال زهران","published_articles_count":3,"nickname":null,"bio":"Me!","created_at":"2014-12-08T13:28:36.394Z","admin":false,"editor":false,"comments_count":6,"recommendations_count":1,"followers_count":8,"following_users_count":0,"created_nickname_at":null,"pickabilities_count":1,"avatar_url":"https://api.manshar.com/media/W1siZiIsIjIwMTQvMTIvMDgvMTMvMjgvMzYvMzY0L2F2YXRhci5qcGVnIl1d/avatar.jpeg","thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTQvMTIvMDgvMTMvMjgvMzYvMzY0L2F2YXRhci5qcGVnIl0sWyJwIiwidGh1bWIiLCI0MDB4NDAwIyJdXQ/avatar.jpeg","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null,"profiles":{},"cover_url":"https://api.manshar.com/media/W1siZiIsIjIwMTQvMTIvMDgvMTMvMjgvMzYvMzY0L2F2YXRhci5qcGVnIl0sWyJwIiwidGh1bWIiLCIxOTAweDEyMDAjIl1d/avatar.jpeg"},"publication":null,"topic":null,"followed_by_current_user":null,"current_user_pickability":null,"tags":[]}