{"id":429,"guid":"8GLsnhWl8YyM9PNzxhOYDQ","title":"جولة في دماغ كائنة نكدة سابقاً!","tagline":"","published_at":"2015-02-21T20:09:53.836Z","published":true,"updated_at":"2017-02-23T05:52:41.225Z","slug":"جولة-في-دماغ-كائنة-نكدة-سابقا","publication_slug":null,"recommendations_count":5,"comments_count":11,"pickabilities_count":0,"reading_time":9,"current_user_can_edit":null,"json_model":null,"created_at":"2015-02-21T20:03:40.632Z","followers_count":0,"hotness":244.3923174,"body":"<p class=\"guid-tagged\" title=\"e044d26f-0855-4d29-9409-0551ea543cab\">رهام انتي ليه هالقد نكدة و دراما؟</p><p class=\"guid-tagged\" title=\"ba26e878-84ab-419d-97be-c4ff3bb20115\">شو\r\n سمعت هالجملة في حياتي (حياتي من فترة المراهقة لهلا، اكمني بالنسبة لغيري\r\n لسا ما فقستش من البيضة، المهم ما علينا)، و كنت كل ما أسمعها أصير دراما \r\nأكتر و أنكد أكتر، و خدلك على loop بتبلش و بتضلها تلف فيك و تلف فيها، \r\nبتضلك تلف و تدور فيها طول أيام و أسابيع ... و ما بتصحى على حالك الا&nbsp; و \r\nهي سنين مرت عليك و انتا لسا عم تلف و تدور فيها، و مع بداية السنة قررت \r\nانه لهون و بيكفي (كتير منكم و من اللي بيعرفوني رح يحكوا هاي حالة مؤقتة و\r\n بكرا بترجعي نكدة، و هاي بحد ذاتها مشكلة، التنميط، و الصورة التي متى ما \r\nتكونت ما ممكن نغيرها)!&nbsp;</p><p class=\"guid-tagged\" title=\"3cb9c8ad-c381-4f4d-8f8a-5999a75254b3\">خلال\r\n هالتدوينة حابة استكشف معكم شوية من العوامل اللي باعتقادي كانت السبب في \r\nهالنكد و اللي ما رح أقدر أحصرها كلها في تدوينة وحدة أكيد بس رح أحاول \r\nأكتب أهمها، و بعدها رح أحكي شوية نقاط مش متاكدة هي فعليا كانت حل المشكلة\r\n أو نتجت عن الشي اللي حل المشكلة و اللي انا مش عارفة أوصله كسبب رئيسي \r\nلهلا :<b>\r\n</b></p><ol><li class=\"guid-tagged\" title=\"a492c0fc-cdd9-45a9-8756-a4037566ac57\">الشعور بالنكد لأجل النكد:&nbsp; عند البعض هالشعور هو طقس اله لذة خاصة، متل ما السعادة بتحسسك بانك طاير، كمان النكد و الدموع و جو مصطفى كامل ( هاد مجاز لاني عمري لا حبيته و لا سمعته، كنت أتطحبش برقي متل مشيت على الأشواك لعبد الحليم ، من غير رفع حواجب لو سمحتوا) هاد بيحسسك بلذة غريبة، نوع من النشوة حتى الا ما يكون الها تفسير علمي رح أحاول اكتب عنه بتدوينة لاحقة، و ممكن يعمللك ادمان ... بتزكر اني كنت أفوت عالغرفة و أحكي للبنات ، \"ما حدا يزعجني ، عندي&nbsp; assignment نكد\" و أحط قائمة أغاني و خد ععياط، طبعاً في هاي المرحلة كان النكد بييجي بالأول و بعدها السبب، ابوك يا الانفصام :D</li><li class=\"guid-tagged\" title=\"36329a40-fe2d-4ab4-b90a-4eb768f83194\">&nbsp;التسويف: رح أقرأ هالكتاب بكرا، رح أخلص هالشغلة بكرا، يادي قائمة بكرا اللي متى ما بلشت ما بتخلص! و بتضلك تستنى بالوقت المناسب و اللحظة المناسبة اللي عمرهم ما رح يتجمعوا سوا عفكرة! اللي حيصير معك انه الشخصية اللي في خيالك عن حالك بتضل موقفة قبالك، هالشخصية اللي هي انتا كمان ١٠ سنين أو ٢٠ سنة، ملامح هال \"انتا\" كتير واضحة، بس مع مرور الأيام من غير ما تعمل ولو شي واحد أو خطوة وحدة لتوصل لهداك المكان رح تتولد فجوة، فجوة بين شخصيتين، شخصيتك الحالية و شخصيتك المستقبلية اللي بتستنى فيك تلحقها، و اللي رح تكتشف فجأة انه ما في حلقة وصل بيناتهم، و مش ممكن يكونوا نقطة البداية و نقطة النهاية لخط مستقيم واحد و انتا ماشي هيك!&nbsp;</li><li class=\"guid-tagged\" title=\"9766d6b1-3567-4cce-aae8-6f0abd2c2d94\">الحافز لازم يكون عامل من برا و يغور الصوت اللي جواتك اصلاً من انتم: على طول كنت بحاجة لشخص يذكرني بكل الأشياء المنيحة اللي بقدر أعملها أو أكونها في حياتي، مديح من هون، دعم معنوي من هون، حكي حكي من تم صديق، صديقة، أخ فرد من العيلة حبيب منتظر و القائمة ما بتخلص، و هون كان أساس المشكلة، لانه هالكلمات مفعولها لوقت محدد و بعدها بترجع لنقطة الصفر تستنى بالجرعة الجاي. المهم، بنضل نستنى&nbsp; بحافز خارجي، و لما هالحافز الخارجي يغيب بنرجع و بنوقع وقعة أخت أختها، و بالآخر بتكتشف، إنه الخلل طول الوقت كان إنه كنت عم تدور عالحافز في كل العيون الغلط، اتطلع على حالك في المراي و اتطلع منيح، هاد الشخص اللي صورته معكوسة في المراي هو الشخص الوحيد اللي مش رح يغيب و رح يضل يذكرك في أحلامك، ركز عالعيون و انساك من منظرك اليوم شنع او حلو، ركز عالعيوووون!</li><li class=\"guid-tagged\" title=\"63a5edab-81b0-4ae9-a3e1-e5148f7a9a90\">&nbsp;ليش انا شنعة: يختي و الله ما انتي شنعة! هاي مشكلة كتير بنات&nbsp; و انا كنت هيك! شكلي مش عاجبني، و لازم أضل اتطلع على عيوبي و أحاول ازبطها، وقف أو وقفي شوي حيلك حيلكك، هاي كمان قائمة ما بتخلص (بعرف حكيت هالجملة كتير بس شو أعمل كتاب حياتي يا عيين تم تم !) ، و احنا البنات اذا علقنا فيها مش رح نطلع، مقاييس المجتمع الجمالية كل يوم بتتغير و لحق تا تلحق، و شكلنا مع الزمن رح يتغير حبينا أو ما حبينا، الثابت الوحيد هو المخ (و ركزولي عالخخخاء )، هدا اللي ادركته مؤخراً... (بكير بعرف بعرف)</li><li class=\"guid-tagged\" title=\"39b096b5-9588-45d1-9121-5c23ec3f46be\">و انا كمان بدي أحب و انحب: يا الله ليه لهلا ما اجا؟ اللي في سنك صار عندهم ولاد؟ و خود على هالمجتمع و هالأسئلة اللي بتحفر جواتنا ... و بتقعد و بتتربع في لا وعينا! يختي اميرك الله يسرله و تاه، طيب و بعدين؟ الانتظار بيكون حلو و انتا ماشي تجاه هدف، بس جرس الانذار لازم يرن لما يكون هالهدف شب! ابداً مش حلو الانتظار و احنا قاعدين عم نستنى هاالهدف يشرف عنا على أحصان ابيض، اتوكلي على الله و امشي يختي، و فرجيني رشاقة خطوتك!</li><li class=\"guid-tagged\" title=\"777e3305-6e4e-408d-8dfd-f67411bc988c\">&nbsp;كلمة أنا : عمرك انتبهت و انتا عم تحكي مع حدا كم مرة بتحكي كلمة أنا؟ شخص عم يشرحلك عن مشكلته تنط و تحكيله \" و أنا ... \" و تبلش تحكي عن نفسك، عفكرة هو أو هي عم يفضفضولك مش العكس، بمعنى آخر أي نعم انتا مهم، بس تعلم تسمع و تهتم باللي حواليك أكتر، هالشي عفكرة هدفه بالآخر انك تكون راضي عن نفسك، مع انها طريقة كتير انسانية و سامية انك تسمع للناس و تحل مشاكلهم، بس هالشي قبل ما يحسسهم بالرضا، بيحسسك انتا بالرضا، و هدا دايماً الهدف في لا وعينا لأنا كائنات أنانية بطبعنا حتى لو ما حسينا بهالشي، لهيك اسمع للآخر و تحكيش كلمة أنا عشان بالآخر تنبسط!\r\n</li></ol><p class=\"guid-tagged\" title=\"e84b02e4-48fc-4f2e-bf70-39e3cb17c40f\">عموماً\r\n المذكور أعلاه جزء بسيط من أسباب نكدي لحد آخر السنة الماضية. ما بعرف شو \r\nاللي غيرني فجأة و تغيير ملحوظ (واضح انه تغيير اجا ليبقى، لانه تفاؤلي طول\r\n هالمرة :D يسمع من بقي ربنا بالمصري) يومي كله تغير ، أفكاري، حتى جملة \r\n\"محلوة يا بنت\" اللي صرت أسمعها كتير أبداً ما الها دخل بتغيير شكلي (يعني \r\nملامح وجهي لسا بمكانها و الله و عليي الطلاق ما عملت بوتوكس )، بس الها كل\r\n العلاقة بلمبة ضوت جواتي و مش راضية تطفي، و كأنها طاقة سنين و سنين فجأة \r\nاتفجرت، نهم مش طبيعي للقراءة و الثقافة و التعرف على التاريخ و ادمان على \r\nمحاضرات عدنان ابراهيم و الشغل و الصحيان بكير و الضحك، كتير كتير من \r\nالضحك، ممكن هالتغيير يكون سببه واحد من العوامل اللي تحت أو كلها ما بعرف،\r\n بس اللي بعاني من الأعراض اللي فوق ممكن تفيده النقاط اللي تحت و ممكن لا،\r\n خدوني على قد عقلي و كملوا قراءة:</p><ol><li class=\"guid-tagged\" title=\"a7643b64-1e15-4f75-b5bf-62fbb3820d25\">قبل حوالي شهر صحتلي فرصة، و لأول مرة بمسك ورقة و قلم و ببلش أفكر و أكتب بافكاري في الشغل و أحاول اطلع قرارات، و نقطة جرت نقطة، و فجأة وضحت الصورة اللي كانت مشوشة، ليش أنا مش سعيدة في شغلي&nbsp; و بالتالي ليش أنا مش سعيدة بحياتي، طول الوقت كنت مفكرة حالي الشخص الصح في المكان الغلط، و اني الجو اللي حواليي غلط بغلط و انا مش عم بنسجم معاه، و فجأة اكتشفت اني الشخصية الغلط في المكان الصح، و اني انا اللي عاملة هاد الجو الغلط حوليي بسلبيتي اللي ما الها داعي سواء في الشغل أو في البيت (رح أحكي بتفاصي هاي التجربة في تدوينة جاي) و هالشي بلش معي سلسلة من الأحداث حولتني لكائن مبسوط و هي النقاط اللي بعد هاي النقطة</li><li class=\"guid-tagged\" title=\"13687e72-08f0-44a4-a4f0-c3c3230dc1ad\">الكتابة: كنت أحكي اني بحب أكتب، بس فعليا ما كنت أكتب، و هالشي هلا و أخيراً تغير، الدفاتر الفاضية اللي معبية غرفتي بلشت تتتعبى :) دفتر لتفاصيل يومي، دفتر لأفكار حابة أنفذها و اشيا بتخط عبالي ... دفتر عم بحط فيه ملاحظات عن اشيا عم بتعلمها، متل الدفاتر اللي كنا نسجل عليها ملاحظات الأستاذ في المدرسة، رجعت أتعلم من جديد، و صفي هو كل مكان!\r\n</li><li class=\"guid-tagged\" title=\"9b491ba5-caf9-4fea-9145-d32931344469\">excel sheet عم بحط فيها كل الاشيا اللي نفسي أتعلمها لهاي السنة، و الاشيا اللي ما بدي اياها تضيع مني من فيديوها أثرت فيي و ما بدي أنساها لأفلام انسانية، لمقالات لمنح حابة أسجلها لمؤتمرات حابة أحضرها الخ الخ الخ ... و كل ما ارجعلها بيزيد رضاي عن ذاتي و بحس قديش عم بنجز في يومي!\r\n</li><li class=\"guid-tagged\" title=\"f71d0f7b-20a6-4760-b3e3-602e5e41359d\">فعلت حسابي على goodreads : اكتر شي بيسعدني في الحياة هو اني اضل ازيد الكتب في قوائم الكتب اللي نفسي اقرأها، و ازيد كتب على قائمة اللي خلصت منه، و لما اتطلع عليها بيزيد احساسي بارضا عن الذات و الانجاز، خصوصاً اني خلصت و أخيراً كتب صرلها قاعدة عقلبي سنين و مش خالصة</li><li class=\"guid-tagged\" title=\"1490d866-d2fc-48e2-8e58-7a3471abe59e\">الشغل: صرت اتفاعل مع الناس اللي حواليي أكتر، و السر اني صرت أسأل أكتر مما انسأل، اقترح و أفكر أكتر مما بتنفرض عليي أفكار، آخد الصفحة البيضا اللي قدامي على انها فرصة لاتعلم شي جديد بدل ما هي فرصة لأني اضيع في مهمة صغيرة وكلتها الي مديرتي و مش عارفة راسي من أجريي فيها\r\n</li><li class=\"guid-tagged\" title=\"4c203807-2dd9-4bf8-90a3-1da6761ab2d2\">تصالحت مع أغاني كانت تمقت أهلي: تخيلت حالي فايتة على معركة و تجهزت منيح، سكرت الغرفة و جمعت كل أغاني النكد اللي كنت أسمعها و واجهتها و سمعتها للآخر و أنا بضحك متل الهبلة و هيييي انكسر حاجز الخوف من رجعة مشاعر النكد و الذكريات السودا اللي خزنتا في الحان و كلمات هالأغاني، هلا صرت أسمعلها من باب الطرب بس ما بتأثر فيي من باب المعنى \r\n</li><li class=\"guid-tagged\" title=\"93cfc81b-a96a-4d85-a3f7-88fb1f75b1ef\">صرت أتطلع عحالي في المراي&nbsp; انا حاببتها حتى لو كان شكلي متل ال زومبي، الضحكة ممكن تزبط أي ملامح مخربطة!</li><li class=\"guid-tagged\" title=\"48c0263a-ddb6-483d-be77-00334738c0a6\">بطلت آخد كل شي شخصي، كل كلمة سلبية بتنحكى اعتبرها تحدي جديد و أحياناً بتكون هاي الكلمة السلبية أصلاً ما الها أصل فعلي بس الهدف منها انها تهدنا و عقولة taylor خلي ال haters hate hate hate&nbsp; \r\n</li><li class=\"guid-tagged\" title=\"0518413e-8095-4e61-84b3-b3776430f7f4\">بكرس وقت للقعدة مع حالي: القعدة مع حالي مش يعني اصفن في السقف و في صوت \"تشششش\"&nbsp; بخلفية راسي لا، معناها أصفن في السقف و في صوت&nbsp; بيحكي في راسي و بيفكر!\r\n</li><li class=\"guid-tagged\" title=\"90144c95-e958-4789-91b2-5f1153a67bb0\">بطل ال weekend يضيع: لسنين كنت أخطط انه كل مرة بروح عند أهلي بدي أشتغل و بدي أقرأ و بدي بدي و بالآخر بقضيها بحضر أفلام هندية و في شعور ذنب اخت أخته في الخلفية بيضل يزيد و يكبر لحد ما ييجي يوم الأحد و أوصل الشغل بمزاج زبالة! هلا صرت أنجز و بطلت أمسك الريموت كنترول بالمرة!\r\n</li><li class=\"guid-tagged\" title=\"b158328a-5442-4b4e-801d-ef9ac804121e\">بطلت أستنا الحب ييجي: هاد الموضوع الا ياخد حيز و ما بنكر هالشي و رح يضل ماخد حيز من تفكيري، بس مش ضروري ياخد كل تفكيري، هاد الموضوع بالذات و انتا عم تشتغل على حالك بتبطل حابب انك تجربه لانك و ببساطة مش فاضي لتتعرف على شخص جديد، و مشغول بانك تتعرف على حالك و تحقق ذاتك و استقلاليتك!\r\n</li></ol><p class=\"guid-tagged\" title=\"15d3f521-a8df-4e61-b9ec-51e41f6284be\">بعرف\r\n اني حكيت كتير ، بس هاد الموضوع هو أكتر شي أثر فيي في حياتي، لاني ضيعت \r\nأكتر من ١٠ سنين من حياتي و انا متل الزومبي، جسم بيتحرك، بس روح مطفية، عم\r\n بحاول أعوض هلا، و بتمنى انه ما حدا يعيش هالشي في حياته مع اني بعرف انه \r\nداء العصر :)</p><p class=\"guid-tagged\" title=\"a220ae4b-ec06-4532-960c-2781687efcce\"></p><p class=\"guid-tagged\" title=\"161a7ecf-f73c-4683-a15a-80d484eefadc\"></p>\r\n    ","articles":[{"id":413,"guid":"LKvPmK9L8G1ecaZr_u7ifA","title":"قبل أن يرحلوا","tagline":"صور لحضارات وشعوب بدائية تواجه الإنقراض!","published_at":"2015-02-24T04:07:31.497Z","published":true,"updated_at":"2017-02-23T05:52:40.894Z","slug":"قبل-أن-يرحلوا","publication_slug":null,"recommendations_count":5,"comments_count":0,"pickabilities_count":0,"reading_time":10,"thumbs_srcs":[],"thumbs_srcsets":[],"user":{"id":141,"name":"أحمد جابر","published_articles_count":1,"nickname":"ag","thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTQvMDQvMjEvMjIvNTEvNTQvMTIwL01lLmpwZyJdLFsicCIsInRodW1iIiwiNDAweDQwMCMiXV0/Me.jpg","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null},"publication":null,"followed_by_current_user":null,"current_user_pickability":null,"topic":{"id":34,"title":"إنسان","category":{"id":6,"color":"#aa1133"}}}],"user":{"id":195,"name":"رهام عصام دعباس","published_articles_count":24,"nickname":"reham","bio":"ريادية وكاتبة محتوى وأحد أعضاء فريق منشر الرائع (طبعاً رائع :D )، سوف أزعجكم بالكثير من التدوينات عن تجاربي الشخصية والعملية، والتي أتمنى أن تكون مفيدة للقارئ.\r\nأنا هنا لأكتب وأدون وأجعل تجربتكم كقراء ومدونين على منشر أكثر سلاسة ومتعة!","created_at":"2014-11-28T15:13:19.600Z","admin":true,"editor":false,"comments_count":43,"recommendations_count":8,"followers_count":151,"following_users_count":10,"created_nickname_at":"2017-11-24T14:20:54.324Z","pickabilities_count":1,"avatar_url":"https://api.manshar.com/media/W1siZiIsIjIwMTcvMTIvMTcvMTMvNDUvMzIvYzQ0NGJjMmEtYjRhMy00MWVkLTg0NzAtMzQ2ZTAwYTUwMjI4LzIyNDU5NTY4XzEwMTU1OTE3Njc4Mzg1ODU0Xzg1MTcxMDM0NjE0NTMxNDUyMTJfby5qcGciXV0/22459568_10155917678385854_8517103461453145212_o.jpg","thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTcvMTIvMTcvMTMvNDUvMzIvYzQ0NGJjMmEtYjRhMy00MWVkLTg0NzAtMzQ2ZTAwYTUwMjI4LzIyNDU5NTY4XzEwMTU1OTE3Njc4Mzg1ODU0Xzg1MTcxMDM0NjE0NTMxNDUyMTJfby5qcGciXSxbInAiLCJ0aHVtYiIsIjQwMHg0MDAjIl1d/22459568_10155917678385854_8517103461453145212_o.jpg","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null,"profiles":{"facebook":{"uid":"10155675549790854","provider":"facebook","nickname":null}},"cover_url":"https://api.manshar.com/media/W1siZiIsIjIwMTcvMTIvMTcvMTMvNDUvMzIvYzQ0NGJjMmEtYjRhMy00MWVkLTg0NzAtMzQ2ZTAwYTUwMjI4LzIyNDU5NTY4XzEwMTU1OTE3Njc4Mzg1ODU0Xzg1MTcxMDM0NjE0NTMxNDUyMTJfby5qcGciXSxbInAiLCJ0aHVtYiIsIjE5MDB4MTIwMCMiXV0/22459568_10155917678385854_8517103461453145212_o.jpg"},"publication":null,"topic":{"id":30,"title":"تطوير الذات","articles_count":18,"followers_count":2,"pickabilities_count":0,"created_at":"2015-02-21T20:09:41.480Z","updated_at":"2015-02-21T20:09:41.480Z","category":{"id":5,"title":"سياسة ومجتمع","color":"#009688","icon_cssclass":"fa-group","created_at":"2015-02-02T04:49:37.980Z","updated_at":"2015-02-25T02:35:26.709Z","articles_count":1342,"topics_count":222,"description":"كل شيء عن السياسة والمجتمع","followers_count":9,"original_image_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDIvMDIvMDQvNDkvMzcvMTIyL2xhbnRlcm5fMTYzOTE0XzEyODAuanBnIl1d","followed_by_current_user":null,"image_thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDIvMDIvMDQvNDkvMzcvMTIyL2xhbnRlcm5fMTYzOTE0XzEyODAuanBnIl0sWyJwIiwidGh1bWIiLCI4MHg4MCMiXV0","icon_url":null},"followed_by_current_user":null},"followed_by_current_user":null,"current_user_pickability":null,"tags":[{"id":28,"title":"تطوير الذات","slug":"تطوير-الذات","articles_count":0,"followers_count":1,"pickabilities_count":0,"followed_by_current_user":null,"current_user_pickability":null}]}