{"id":4658,"guid":"hsW7zGoXIv28HRd6-MiFCA","title":"علم نفس الغناء.. في كلّ شخص صوتٌ جميل إذا عرف كيف يستخرجه!","tagline":"الغناء موهبة. ما معنى هذا الكلام؟ غالبا ما يتم ربط الصوت الجميل بامتياز خاص ببعض الأجساد البشرية. لماذا صوتك جميل وأنا لا؟ هل لأن الله يحبك أكثر مني أضاف لك تطبيقا بصوتك؟! لا يزال الناس...","published_at":"2016-06-29T12:04:34.488Z","published":true,"updated_at":"2017-02-23T05:54:08.424Z","slug":"علم-نفس-الغناء-في-كل-شخص-صوت-جميل-إذا-عرف-كيف-يستخرجه","publication_slug":null,"recommendations_count":3,"comments_count":0,"pickabilities_count":0,"reading_time":5,"current_user_can_edit":null,"json_model":"{\"sections\":[{\"name\":\"japznf17\",\"component\":\"Section\",\"components\":[{\"name\":\"t8s550e9\",\"tagName\":\"div\",\"type\":\"layout-single-column\",\"component\":\"Layout\",\"components\":[{\"component\":\"Paragraph\",\"name\":\"t6hxg1lg\",\"text\":\"علم نفس الغناء.. في كلّ شخص صوتٌ جميل إذا عرف كيف يستخرجه!\",\"placeholderText\":\"عنوان المقال\",\"paragraphType\":\"h1\"},{\"component\":\"Figure\",\"name\":\"8v0efd18\",\"width\":\"550px\",\"height\":\"357.813px\",\"caption\":\"بنجامين كوفاليفيتش المغني الرئيسي لفرقة بيلي تالنت\",\"src\":\"https://api.manshar.com/media/W1siZiIsIjIwMTYvMDYvMjkvMTIvMDIvNDQvNDQ4L0JpbGx5LmpwZyJdXQ/Billy.jpg\"},{\"component\":\"Paragraph\",\"name\":\"2vifrybe\",\"text\":\"الغناء موهبة. ما معنى هذا الكلام؟ غالبا ما يتم ربط الصوت الجميل بامتياز خاص ببعض الأجساد البشرية. لماذا صوتك جميل وأنا لا؟ هل لأن الله يحبك أكثر مني أضاف لك تطبيقا بصوتك؟!\",\"placeholderText\":null,\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"1p207ran\",\"text\":\"لا يزال الناس يفكرون انطلاقا من تصورات الماضي الملتبسة. حتى باكتساح الطب والعلوم الإنسانية للعديد من القطاعات والممارسات الفنية، إلاّ أن الغناء لا يزال ملتحفا بخرافاته، والتي تعود لأزمنة اليونان القديمة، حيث كان الناس يعتقدون بأن أي سلوك فنّي تبديه يعود لإلهة تسكنك! هكذا يقوم والدك أو أنت نفسك بتقديم النذور والشكر لأحد الآلهة، وبالمقابل يرسل ابنته لتسكنك جاعلة منك فنانا يتمتع بمزايا تبرزك بين أقرانك. لا ليست الأمور هكذا يا برنس!\",\"placeholderText\":null,\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"p4c9y1ny\",\"text\":\"يساهم الأغبياء والمشتغلون بالقطاع الموسيقي بترويج وتتبيث خرافة الغناء. غير أن ملاحظة سريعة تفضح تناقض المغنييّن : أي مغنّي يهدف إلى النجاح يصدّع رأسنا بقاعدة \\\"الجمهور هو الحكم هو الأساس هو الذوق هو الناقد الأهم للفنان وسبيل نجاحه\\\"؛ لكن ما أن ينجح فنان أو فنانين آخرين باستثنائه، يخرج لنا من الشاشة بتصريحاته حول رداءة الجو الموسيقي ـ متباكيا على ما آلت إليه الأغنية الحالية ـ وسوء الأذن الموسيقية عند الجمهور، ويصبح هذا الأخير (بعدما كان مرتكز الفنان) مجموعة غوغاء تطارد هزات الطبول والأرداف ولا تفهم في الصوت والغناء والطرب وكل ما هو راقٍ ومحترم وما سواه مما يتشدّق به الفنانون الذين عجزوا عن مواكبة التطوّرات وضمان الصدارة. يستمتع الناس بموسيقى الوزّ ومع ذلك لايزالون يستمتعون بمحمد عبد الوهاب.. المشكلة تعود للفنان الذي يرى في نفسه عبد الوهاب (والناس لاتراه لا كعبد الوهاب ولا كسعد الصغيّر ولا كنجاة اعتابو)، لهذا فالمرجو التواضع حتى يسهل تقبل فكرة الموضوع.\",\"placeholderText\":null,\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"so3f51ts\",\"text\":\"بدايةً، ما هو الصوت الجميل؟ إنه مجرّد هَبَل غامض! الأمر يتعلّق بالتأثير (لهذا فكل ما يهم الفنان هو أن يؤثر بالجمهور مهما ادّعى، وهذا أيضا سبب رهبة المسرح التي تواجه المؤدّين). الغناء سلوك أُبديه ويلمس أعماقك، هذه هي التجربة الغنائية، أن أجعلك تشعر وتعيش بجوّها الذي يأخذ طابعاً لحنياً. الجسد البشري مهيأ للقيام بالممارسات الإنسانية : الركض، الرقص، الصراخ، التصفير، القفز، التسلّق إلخ. كل سلوك بشري، يخضع لتكيّف معين (تدريب.. حتى ولو بشكل تلقائي طبيعي كما في المشي) وتعوّد (تكرار) حتى يسهل تطويره فيما بعد. ولنأخذ الجري كمثال : ما إن تتقن المشي فأنت تستطيع الجري، لكن هذا لا يعني أن طريقة جريك ستشابه طريقة جري عداء الـ200 متر! فذلك سيحتاج لتطوير عملية جريك. كذلك الأمر فيما يخص الغناء؛ فإذا كنت تجيد الكلام، فباستطاعتك الغناء، لكنك لن تغني كأندريا بوتشيلي! فذلك تطوير للصوت نتيجة منهج تدريبي معيّن.\",\"placeholderText\":null,\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"jrzoo5kz\",\"text\":\"هل يمكن أن نجعل أي شخص يمشي، يركض كعداء؟ أُقسم أنه ممكن إن خضع لتدريب مساعد (تدريب مرن أقصد وليس \\\"تعذيب\\\" يجعله ينفر كما يتبنّاه المدرّبون المعقّدون). من جانب آخر، كثيرون يجيدون السباحة (يتشخبطون مقلّدين نجوم السباحة بتعبير أدق)، لكنهم لايتعلمون السباحة بشكل احترافي إلاّ بناءً على تعليمات سبّاح (طريقة الفراشة على سبيل المثال والتي يمكن أن تتعلّمها في أي سن). فبناءً على ماذا يختلف الأمر بالنسبة للغناء؟ هل المغنّين تسكنهم روحٌ ما تجعل أجسادهم وتكوينهم الحنجري (من الحنجرة) مختلفا عن البقية؟ إنها رؤية عنصرية احتكارية ونرجسية استعلائية، فالصوت متاحٌ للجميع، فقط هناك قواعد معينة لجعل الصوت أكثر سلاسة حتى يصل الإحساس (كثير من المغنين تروّض صوتهم منذ الطفولة، أو بنشوئهم بأسرة موسيقية).\",\"placeholderText\":null,\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"kuto9rxx\",\"text\":\"في نقد تشارلز داروين لأبحاث هربرت سبنسر، نلمس ربطاً بين الصوت الحيواني ودرجة الانفعال، يتغير الصوت حسب نوعية الجيشان الانفعالي. لاحظ داروين أن الانفعالات الودية (العاطفية) تنتج عنها أصوات موسيقية، ولإحداث المعطى الموسيقي يخضع التعبير لآداء وسلّم صوتي معيّنين، يتركان تأثيرا على المتلقّي.\",\"placeholderText\":null,\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"r0ownyj8\",\"text\":\"أن تأتي هكذا وتبدأ بالغناء.. \\\"يا خ(ت)ي ختشي وخلّي وعندك دم\\\" ستزعج(ين) من حولك بصوتك الزّفت! جودة الغناء لا تتعلّق بالضرورة بنوعية الصوت إنما بالكنترول (التحكم في الاهتزازات والتنقّلات الطبقية). التحكّم بالصوت يؤدي لارتياح المتلقّي بدل تضييع الإحساس بصوتك المشتت!\",\"placeholderText\":null,\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"rx0bqkm0\",\"text\":\"عملية التحكّم تتطلب العودة للأصول : \\\"الدّندنة. دندن على قدر ما تستطيع، ذلك يمرّن حبالك ويجعلها سلسة. وإذا أعجبتك أغنية، لا تقلد الفنان في تنقّلاته (ستضيع بعلو الطبقة ولن تمسك بالعُرب وهي الاهتزازات على مستوى النغمة بحروف المد)، غّنيها برويّة وانخفاض، هكذا تتحكم بصوتك فيها أكثر. غنّي كثيرا ودائما (ليس بصوتٍ مرتفع)، حاول أن تتبنّى طريقة غناء المغني الذي تود الغناء مثله أو تأدية أغانيه (النموذج يساعد وينقّح ويطوّر، فعند شرائك طيورا معيّنة من المفروض شراء شريط مسجل لغنائها، حتى تتبنى هذه الطيور ألحان نوعها عبر السماع، ويوصيك البائع أن تبعد الطائر عن أي مصدر صوتي مزعج لأنه سيتبنّاه! ما قد يجعل صوت الطائر بعدها رديئاً). تلبّس الأغنية، واستوعب كلامتها حتى تستطيع إيصال الإحساس المتضمن فيها. والمهم أن تأخذ فكرة حول المقامات الموسيقية (غالبا ما تحسّن تقنية المقامات في الأداء، وهو ما يظهر بوضوح في الفرق بين من يقرئون النصوص القرآنية بمعرفة بالترتيل، ومن ليس لديهم عنه فكرة.. تأتي قرائتهم رديئة وتبعث المتلقي على الانفجار بالضحك بدل الاندماج). وإذا كان هناك من سبيل للاستفادة من دروس كورال فلا تتردد. وأخرج من عقلك ارتباط الآداء الجيّد بالطبقة الصوتية العالية، بصوتك البسيط يمكن أن تحدث تأثيرا كبيراً.\",\"placeholderText\":null,\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"dhne4mkq\",\"text\":\"وكأي ممارسة بقواعد وتأنّي، ستحقق نتائج مع المدة. أما في يخص الأحكام، فكل صنف موسيقي يحتكر جمال الصوت بنطاقه، فالمؤدّي الأوبرالي يعتبر كل آداء موسيقي خارج مدار الأوبرا لا علاقة له بالصوت، ومؤدّي الملحون الأندلسي يرى في ما عداه تطاولاً على الآداء الموسيقى.. ولن نخرج من هذه الدائرة المفرغة!\",\"placeholderText\":null,\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"90jaxfzp\",\"text\":\"تذكّر أن الغناء لا يتعلّق بالصوت! أنت تغني بصوتك وبأمعائك وبصدرك وبأصابع يديك، بملامح وجهك وحتى بأصابع قدميك (أم كلثوم تهتز كأنها ستتشقلب فقط لقول \\\"حب إيه\\\"). عندما تغنّي غنّي بجسدك، إشغله كاملاً ودع صوتك يرتدي الإحساس صاعدا من جوفك، غنّي بأحشائك. والأهم من كل ذلك هو أخذ الأمور بروّية والاستمتاع بما تقوم به. ويلزم كذلك أن تسمع صوتك، قم بتسجيله (أي محمول حاليا به تطبيق تسجيل الصوت) حتى تمتلك فكرة موضوعية عن آدائك.\",\"placeholderText\":null,\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"v06kobvo\",\"text\":\"​\",\"placeholderText\":\"اكتب مقالك هنا\",\"paragraphType\":\"p\"}]}]}]}","created_at":"2016-06-29T12:02:12.771Z","followers_count":0,"hotness":526.5849625,"articles":[{"id":4639,"guid":"m11XQSDGquvOJCZL5BSc3Q","title":"حطام روما أو \"جاردن سيتي\"!","tagline":"أو \"جاردن سيتي\" قالتلي الوداع، فقلتلها قشطة! في تلك الأوقات التي تجتاحك فيها سحابة من الهموم تمطر عليك بهزائم الماضي وآلام الحاضر ومخاوف المستقبل، ربما تلوذ إلى غريب عابر في قارعة الطريق، تتوسم فيه الحكمة...","published_at":"2016-06-26T00:47:22.670Z","published":true,"updated_at":"2017-02-23T05:54:08.071Z","slug":"حطام-روما-أو-جاردن-سيتي","publication_slug":null,"recommendations_count":1,"comments_count":0,"pickabilities_count":0,"reading_time":2,"thumbs_srcs":[],"thumbs_srcsets":[],"user":{"id":1592,"name":"Amany Emad Mohamed","published_articles_count":80,"nickname":"aamanyology","thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTcvMDQvMjcvMjMvNTQvMzgvYmM2ZjhhODQtYjhjNi00YWU1LWIwYmItZmI2ODg0ZGI0NjQ2L3BpY3R1cmUiXSxbInAiLCJ0aHVtYiIsIjQwMHg0MDAjIl1d/picture","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null},"publication":null,"followed_by_current_user":null,"current_user_pickability":null,"topic":{"id":73,"title":"يا الهى ما الذى فعلناه ؟!","category":{"id":6,"color":"#aa1133"}}}],"user":{"id":3461,"name":"حمودة إسماعيلي","published_articles_count":5,"nickname":null,"bio":"مؤلف","created_at":"2016-06-29T11:25:45.531Z","admin":false,"editor":false,"comments_count":0,"recommendations_count":0,"followers_count":12,"following_users_count":0,"created_nickname_at":null,"pickabilities_count":0,"avatar_url":"https://api.manshar.com/media/W1siZiIsIjIwMTYvMDYvMjkvMTEvMzIvMTYvMjM3L0hhbW91ZGEuSlBHIl1d/Hamouda.JPG","thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTYvMDYvMjkvMTEvMzIvMTYvMjM3L0hhbW91ZGEuSlBHIl0sWyJwIiwidGh1bWIiLCI0MDB4NDAwIyJdXQ/Hamouda.JPG","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null,"profiles":{},"cover_url":"https://api.manshar.com/media/W1siZiIsIjIwMTYvMDYvMjkvMTEvMzIvMTYvMjM3L0hhbW91ZGEuSlBHIl0sWyJwIiwidGh1bWIiLCIxOTAweDEyMDAjIl1d/Hamouda.JPG"},"publication":null,"topic":{"id":57,"title":"فنون","articles_count":23,"followers_count":2,"pickabilities_count":0,"created_at":"2015-03-19T07:44:19.296Z","updated_at":"2015-03-19T07:44:19.296Z","category":{"id":6,"title":"فن وأدب","color":"#aa1133","icon_cssclass":"fa-paint-brush","created_at":"2015-02-02T04:52:32.322Z","updated_at":"2015-02-28T07:29:10.301Z","articles_count":795,"topics_count":265,"description":"فن وأدب","followers_count":15,"original_image_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDIvMDIvMDQvNTIvMzIvOTMvUm9vZl9oYWZlel90b21iLmpwZyJdXQ","followed_by_current_user":null,"image_thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDIvMDIvMDQvNTIvMzIvOTMvUm9vZl9oYWZlel90b21iLmpwZyJdLFsicCIsInRodW1iIiwiODB4ODAjIl1d","icon_url":null},"followed_by_current_user":null},"followed_by_current_user":null,"current_user_pickability":null,"tags":[{"id":52,"title":"فنون","slug":"فنون","articles_count":0,"followers_count":0,"pickabilities_count":0,"followed_by_current_user":null,"current_user_pickability":null}]}