{"id":5673,"guid":"d0IyrdgXhjHkcE4KoEYyDQ","title":"جيمي هود: \"طربست\".. استمتاع بساطة وتنوع","tagline":" قصص وتفاصيل حياتية مختلفة، سفر ومغامرات، تتعلق جميعها بالموسيقى، وتجارب كثيرة خاضها \"جيمي هود\" ليصل لما يتمناه، حتى أطلق مجلته الإليكترونية \"طربست\" عام 2016، التي تهتم بعرض واستكشاف الموسيقى للجمهور القارئ باللغة العربية، ولمزيد من...","published_at":"2017-01-29T22:32:37.509Z","published":true,"updated_at":"2017-02-23T05:54:31.265Z","slug":"جيمي-هود-طربست-استمتاع-بساطة-وتنوع","publication_slug":null,"recommendations_count":1,"comments_count":0,"pickabilities_count":1,"reading_time":10,"current_user_can_edit":null,"json_model":"{\"sections\":[{\"name\":\"ui7adqvw\",\"component\":\"Section\",\"components\":[{\"name\":\"3lh642eb\",\"tagName\":\"div\",\"type\":\"layout-single-column\",\"component\":\"Layout\",\"components\":[{\"component\":\"Paragraph\",\"name\":\"wtqvzree\",\"text\":\"جيمي هود: \\\"طربست\\\".. استمتاع بساطة وتنوع\",\"placeholderText\":\"عنوان المقال\",\"paragraphType\":\"h1\"},{\"component\":\"Paragraph\",\"name\":\"m9z3pn1d\",\"text\":\" قصص وتفاصيل حياتية مختلفة، سفر ومغامرات، تتعلق جميعها بالموسيقى، وتجارب كثيرة خاضها \\\"جيمي هود\\\" ليصل لما يتمناه، حتى أطلق مجلته الإليكترونية \\\"طربست\\\" عام 2016، التي تهتم بعرض واستكشاف الموسيقى للجمهور القارئ باللغة العربية، ولمزيد من التفاصيل عن المجلة، الراب المصري، وآلة الـ gimbri إليكم هذا الحوار..\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"z8ecyunw\",\"text\":\"هل فكرت في إصدار مجلة ورقية قبل إطلاق مجلة \\\"طربست\\\" الإليكترونية؟\",\"placeholderText\":\"\",\"paragraphType\":\"p\",\"formats\":[{\"type\":\"strong\",\"from\":0,\"to\":64}]},{\"component\":\"Paragraph\",\"name\":\"n4yb94vu\",\"text\":\"- لم أفكر يومًا في تنفيذ إصدار ورقي، على الجانب الآخر كنت أفكر منذ عام 2000 في إصدار مجلة متخصصة في الموسيقى، لذا فهي فكرة قديمة بالنسبة لي. وسبق إطلاق مجلة \\\"طربست\\\" محاولات كثيرة منها إطلاق أول موقع html، مرورًا بمنتدى للموسيقى، ومواقع للمحادثات \\\"شات\\\"، تضم غرف متخصصة في الموسيقى، إضافة للكتابة عن الموسيقى بمدونتي، فجميعها تجارب قمت بها وسرت فيها بالتوازي مع تطور الأدورات على الإنترنت.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"ja4h171c\",\"text\":\" لماذا اخترت نشر الموسيقى في مجلة \\\"طربست\\\" عن طريق شرائط الكاسيت \\\"الميكس تاب\\\" وفترة الثمانينات والتعسعينات بالتحديد؟  \",\"placeholderText\":\"\",\"paragraphType\":\"p\",\"formats\":[{\"type\":\"strong\",\"from\":0,\"to\":117}]},{\"component\":\"Paragraph\",\"name\":\"evl5j0or\",\"text\":\"  - لأن أول اشتباك فعلي بالنسبة لي مع صناعة الموسيقى، بدأ مع موضة شرائط الكوكتيل في منتصف التسعينات، التي كنت أعمل خلالها في \\\"بوتيكات\\\" وأقوم بعمل شرائط كوكتيل للزبائن، وأرشح لهم أنواع موسيقى من خلال قوائم أقوم بتشكيلها. \",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"aamhvd5h\",\"text\":\"وأعتبر شرائط الكوكتيل ثقافة مهمة جدًا، لأنها تعد أكبر داعم لفكرة استكشاف الموسيقى، وخلق حوار ونقاش حول الموسيقى بمختلف أنواعها، وأراها حميمية جدًا لأن إهداء الشرائط كان سبب في جمال فترة التسعينات في الموسيقى في العالم.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"1ckkfqyx\",\"text\":\"  لماذا اخترت إحياء فكرة موسيقية قديمة في مجلة \\\"طربست\\\" بدلًا من تقديم فكرة جديدة في الموسيقى؟ وكيف اخترت اسم المجلة؟\",\"placeholderText\":\"\",\"paragraphType\":\"p\",\"formats\":[{\"type\":\"strong\",\"from\":2,\"to\":116}]},{\"component\":\"Paragraph\",\"name\":\"oh818agt\",\"text\":\"- مجلة \\\"طربست\\\" فكرة جديدة، تقوم على ظهور موقع متخصص في الموسيقى واستكشافها وعرضها، كما أن أسلوب الفكرة حميمي واستطاعنا من خلال المجلة التقرب للجمهور، وهو أمر لم يحدث من قبل.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"amqdhcen\",\"text\":\"ونعيد إحياء فكرة استكشاف الموسيقى عن طريق الميكس تاب أو \\\"شرائط الكوكتيل في الثمانينات والتسعينات، لأن قطاع كبير مر بتلك المرحلة، كما تعد تلك المرحلة مفتاح أساسي لرسم شخصية المجلة. \",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"37m6zo80\",\"text\":\"أما اسم المجلة فهو دمج بين كلمتي tarab و arabist، وكنت مُصر بشدة على الاسم رغم أن كل من حولي لم يتقبلوه في البداية، وهو أمر طبيعي عند اختيار فريق عمل اسم لمشروعهم.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"w3pcx5z9\",\"text\":\" كم صحفي ضمن فريق عمل مجلة \\\"طربست\\\" ؟ وهل متخصصين في الكتابة عن الموسيقى؟ ومن دول عربية مختلفة أم لا؟\",\"placeholderText\":\"\",\"paragraphType\":\"p\",\"formats\":[{\"type\":\"strong\",\"from\":0,\"to\":100}]},{\"component\":\"Paragraph\",\"name\":\"umsql24y\",\"text\":\"- حاليًا الهدف من وجود مجلة \\\"طربست\\\" هو أن تنزل ببطء، وتجمع جمهورها المخلص في البداية، وعدد الكُتاب وكثافة النشر بها ونوعية موضوعاتها في الوقت الحالي تتناسب مع الخطة التصاعدية للمشروع. لذا فعدد الكُتاب الحاليين 10 أساسيين غالبيتهم صغار السن، اخترتهم عبر الإنترنت، وقضيت معهم أكثر من عامين نتحدث عن ترشيح الموسيقى وطرق الحديث والكتابة عنها. يضم فريق الكُتاب 1 على الأقل من كل بلد عربي، إضافة لمستكشفين موسيقيين أوروبيين قابلتهم في مهرجانات مختلفة، وبيننا تواصل دائم لترشيح أسماء فنانين.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"hnlpszvi\",\"text\":\"وعلى المستوى الشخصي سافرت كثيرًا وقابلت الكثير من الأشخاص جميعهم بالنسبة لي مشروع كتاب عن الموسيقى. على سبيل المثال لدي صديق مخرج مغربي يدعى \\\"تن تن\\\" مهتم بالموسيقى، عندما قابلت والده اكتشفت أنه \\\"سميّع\\\" موسيقي كبير، وشارك في بدايات تسجيل موسيقى \\\"الفيوجن\\\" في المغرب، وكانت كل جلسة لي معه كالسحر، كنت أجلس بجواره وهو يحكي وفي حوزتي \\\"لاب توب\\\" لأكتب ما يقصه علي. وكما ذكرت الهدف من \\\"طربست\\\" هو خلق جو حميمي للحديث عن الموسيقى.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"vra8v0oi\",\"text\":\"أسماء الأقسام كلاسيكية هل هذا اختيارك الشخصي أم أن أنها كلاسيكية لتتناسب مع هدف المجلة القائمة على إحياء فكرة قديمة فظهرت الأسماء كلاسيكية وأكثر دقة في وصف الموسيقى؟\",\"placeholderText\":\"\",\"paragraphType\":\"p\",\"formats\":[{\"type\":\"strong\",\"from\":0,\"to\":165}]},{\"component\":\"Paragraph\",\"name\":\"fendn485\",\"text\":\"- خطتي الأساسية في تبويب المجلة قائمة على أن تكون الأقسام قليلة وحادة جدًا، وخلال تطوير المجلة إن كانت هناك حاجه لزيادة التبويب بها سنقوم بذلك، ولكن في الوقت الحالي الأكثر أهمية بالنسبة لنا أن يدخل الجمهور لقراءة المجلة دون أن يشعر بتوهة. \",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"o4e7x6z9\",\"text\":\"نفس الأمر في تصميم المجلة، الذي قمت بتنفيذه بدون قوائم جانبية أو إعلانات مزعجة، ليتمكن جمهور القراء من دخول المجلة لقراءة العنوان الذي اختاره \\\"عايز القارىء يشوف اللي هو عايزه من غير ما أعزم عليه\\\".\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"6a3s6im7\",\"text\":\"يمكننا القول أن قسم \\\"نبش موسيقي\\\" خدمي ومهتم بكافة أنواع الموسيقى وسرد تاريخها؟ وهل في المرحلة القادمة سيتطور شكل القسم أم لا؟\",\"placeholderText\":\"\",\"paragraphType\":\"p\",\"formats\":[{\"type\":\"strong\",\"from\":0,\"to\":125}]},{\"component\":\"Paragraph\",\"name\":\"w47pqt69\",\"text\":\"- هذا القسم بالتحديد، أقرب لتقسيمه لأبواب في المستقبل، وهو بالأساس معني بنظرية الموسيقى، وشرحها والكتابة عن الأساسيات التي من المفترض أن يكون الجمهور على علم بها، إضافة للكتابة عن موضوعات تفتح مجالات تدفع القارىء للبحث عنها، أو موضوعات تساعد في تسهيل عملية الاستماع للموسيقى.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"it9rlvx3\",\"text\":\"في قسم \\\"المراجعات\\\" عدد كلمات الموضوعات قليل بالمقارنة مع مجلات أخرى هل هذا مقصود لأن \\\"طربست\\\" تخاطب جمهور الإنترنت الملول أم أن الموضوعات في هذا القسم الهدف منها تقديم معلومات للقارىء تساعده في البحث عن أنواع محدده من الموسيقى؟\",\"placeholderText\":\"\",\"paragraphType\":\"p\",\"formats\":[{\"type\":\"strong\",\"from\":0,\"to\":226}]},{\"component\":\"Paragraph\",\"name\":\"08hen7l4\",\"text\":\"- في الأساس الموقع ضد فكرة نقد الموسيقى في الوقت الحالي، ولازال هناك وقت طويل ليصبح منتج النقد مطلوب وهام ومفيد، خاصة أن كل النقد الحالي انطباعي، وكتابه لم يدخلوا استوديو من قبل \\\"وكل الكلام عايم وأغلبه بعيد عن الفنيات\\\".\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"i4xs7r64\",\"text\":\"لذا الأولوية بالنسبة لنا حاليًا هي استكشاف الموسيقى وليس التنظر والنقد، وعلى الجانب الآخر لايمكن أن تخرج مجلة متخصصة في الموسيقى دون أن تقدم مراجعات للألبومات، لذا حاولنا بشكل تمهيدي التسويق لفكرة النقد والمراجعات الموسيقية. \",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"jgl8b1w9\",\"text\":\"وحاولنا بالفعل تقليل عدد الكلمات لأن قارىء الإنترنت يفقد التركيز ما بين الكلمة 350 و الكلمة 400، ودعمنا الكتابة الأقل عددًا بنظام النقاط والتقييم الرقمي وشرحناه وقسمناه ليعرف القارىء بسهولة من أين جاء رقم التقييم.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"9p9mamcu\",\"text\":\"حدثنا أكثر عن قسم \\\"بلاي ليست\\\" خاصة سيكشن \\\"مشاركات السميعة\\\" وكيفية اختيار من يرشحوا القوائم لجمهور المجلة؟ وهل يتم اختيارهم لأنهم من المهتمين بالموسيقى مثل عمر طاهر و فيروز كراوية أم لا؟\",\"placeholderText\":\"\",\"paragraphType\":\"p\",\"formats\":[{\"type\":\"strong\",\"from\":0,\"to\":185}]},{\"component\":\"Paragraph\",\"name\":\"eat60cqr\",\"text\":\"- اختيار قوائم الترشيح مفتوح إلى حد ما، بجانب اختيار أسماء محددة أرى أنها قادرة على تقديم قوائم مختلفة، وكان مهم بالنسبة لي أن أخلق علاقة جديدة بين الفنانين وجمهورهم، يتعرف من خلالها الجمهور على ما يسمعه الفنانين.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"586y38rh\",\"text\":\"أما عمر طاهر فهو صديق، وتجمعنا الكثير من الأمور المشتركة، وطالما ألح علي لأصدر كتاب عن الموسيقى، وأعمل على مشروع موسيقي، وكان ردي عليه دائمًا \\\"اصبر عليا\\\"، لذا فهو كاتب أساسي في المجلة.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"3bz5hlqb\",\"text\":\"سيضم موقع \\\"طربست\\\" قصم خاص بالحوارات الصحفية أم لا؟\",\"placeholderText\":\"\",\"paragraphType\":\"p\",\"formats\":[{\"type\":\"strong\",\"from\":0,\"to\":50}]},{\"component\":\"Paragraph\",\"name\":\"3rzvv88r\",\"text\":\"- الحوار الصحفي ليس من أولويات المجلة حاليًا، و\\\"طربست\\\" بداية لسلسلة مشاريع أكبر، عند خروجها للنور سنتمكن من وضع الحوار الصحفي في مكانه الصحيح.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"uk4omlzo\",\"text\":\"ما الذي يميز مجلة \\\"طربست\\\" عن غيرها من المواقع المتخصصة في الموسيقى؟\",\"placeholderText\":\"\",\"paragraphType\":\"p\",\"formats\":[{\"type\":\"strong\",\"from\":0,\"to\":67}]},{\"component\":\"Paragraph\",\"name\":\"bgpz7vip\",\"text\":\"- أننا نعرض ونستكشف الموسيقى، نُبسط المحتوى الذي نرى أنه مهم بالنسبة للقارىء \\\"وببساطة إحنا مجلة بجد مش موقع رأي عن الموسيقى، والمجلة يعني استمتاع وبساطة وتنوع\\\".\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"bktqdz6n\",\"text\":\"وماذا عن رد فعل المتابعين للمجلة خلال الفترة الماضية؟ هل قدموا ملاحظات يمكن أن تساعد في تطوير شكل ومحتوى \\\"طربست\\\"؟\",\"placeholderText\":\"\",\"paragraphType\":\"p\",\"formats\":[{\"type\":\"strong\",\"from\":0,\"to\":113}]},{\"component\":\"Paragraph\",\"name\":\"jihrf6hv\",\"text\":\"- بعد 3 ساعات فقط من إطلاق الموقع تلقينا رسالتين، تقول أن المتابعين مبسوطين بشكل عام، كانت الاقتراحات أقل من الشكر والإعجاب، ونرغب في سماع مزيد من الاقتراحات.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"gtif9l65\",\"text\":\"هل هناك أولويات فيما تقدمون من موضوعات؟ وهل هناك خطة زمنية كل شهر للعمل على ملف يتحدث عن نوع محدد من الموسيقى أم سير العمل يحدث بشكل مختلف؟\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"kqi63tlt\",\"text\":\"\\\"الأولوية إن اللي يكتب يكتب بحب، مفيش أي ضغط من أي نوع، وفي النهاية هي تجربة مردودها التجاري لو نجح هيتحقق بعد فترة عشان كده إحنا ماشيين براحتنا خالص\\\"، والملفات فكرة لا تصلح للإنترنت من وجهة نظري، لأنني بشكل بسيط لا أكتب لأصدقائي النخبويين على مقهى وسط البلد، ليعرفوا رأيي، وأثبت لهم أنني أفهم في الموسيقى، ولكن هدفي خلق ثقافة القراءة الموسيقية باللغة العربية، وهو من وجهة نظري هدف كبير في حاجة إلى معالجة جيدة، ليتمكن من جذب أكبر عدد من القراء.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"w5uqx1vp\",\"text\":\"  متى بدأ اهتمام \\\"جيمي هود\\\" بالموسيقى؟ وهل البدايات كانت مع موسيقى وأغاني الراب أم نوع آخر؟\",\"placeholderText\":\"\",\"paragraphType\":\"p\",\"formats\":[{\"type\":\"strong\",\"from\":2,\"to\":91}]},{\"component\":\"Paragraph\",\"name\":\"ycmocs4a\",\"text\":\"- في ظل الكثير من الظروف العائلية الخاصة جدًا، وقصة حياتي المليئة بالكوارث والتفاصيل الشاقة، لم يقف بجانبي سوى الموسيقى، وكانت البداية بسرقتي لشرائط الكاسيت الخاصة بوالدي لسماعها، وكانت غالبيتها عن الجاز، الروك، و\\\"أر أند بي\\\" في السبعينات. ثم غنيت في قصور الثقافة، ثم الجامعة، وكتبت أغاني، وغنيت في أفراح شعبية أيضًا.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"lv0mskxp\",\"text\":\"ويمكنني تلخيص القصة في الأتي.. في جريدة الدستور كانت هناك ندوة صحفية ضيفها المطرب الشعبي عبد الباسط حمودة، دخلت الندوة فتعرف علي عبد الباسط وقال لي \\\"إيه اللي جابك هنا، وعاملي صحفي\\\"، وذلك لأني كنت أغني خلفه في خيم رمضانية في السويس وأنا في التاسعة عشر من عمري، لذا الحديث عن البداية وتفاصيلها يتطلب وقت طويل، ويمكنني القول أن طرقي دائمًا متقاطعة مع عوالم كثيرة وغريبة ومختلفة عن بعضها البعض، ودائمًا الموسيقى جزء منها.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"9nw8ef2u\",\"text\":\"كانت بدايتي مع (الجاز، والسول ميوزك)، وأخذ مايكل جاكسون فترة طويلة من حياتي متسمرة حتى الأن، \\\"أما الراب فتعرفت عليه وأنا عندي 12 سنة، عن طريق لاجىء سوداني كان بيشتغل بياع في الشارع، وبيقعد جنب المدرسة\\\".\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"p0mfb75f\",\"text\":\"كيف تطور الأمر مع الموسيقى لتصبح حاليًا مسؤول عن إدارة عمل عدد من الفنانين في المغرب مثل الخنساء بطمة؟\",\"placeholderText\":\"\",\"paragraphType\":\"p\",\"formats\":[{\"type\":\"strong\",\"from\":0,\"to\":102}]},{\"component\":\"Paragraph\",\"name\":\"09f7a0wt\",\"text\":\"- أجرب كثيرًا قبل دخولي في أي مشروع جديد، حتى أصل للشكل النهائي، ليس لدي اهتمام أن اصبح مدير أعمال فنانين، أو مسؤول عن حجز فنانين لحفلات ومهرجانات، ولكن هدفي الأكبر أن اصبح منتج فني بشكل حديث، يهتم بكافة تفاصيل الفنانين، وليس \\\"زكيبة فلوس\\\"، وكل ما فعلته في هذا الإطار يعد تجريب لما أرغب في عمله في المستقبل.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"g0nlgaxq\",\"text\":\"كنت تعزف على آلة \\\"gimbri\\\" منذ فترة أم تقوم بذلك مؤخرًا؟ ولماذا \\\"gimbri\\\" بالتحديد؟\",\"placeholderText\":\"\",\"paragraphType\":\"p\",\"formats\":[{\"type\":\"strong\",\"from\":0,\"to\":81}]},{\"component\":\"Paragraph\",\"name\":\"6aef9vx3\",\"text\":\"- هي آلتي المفضلة منذ وقت طويل، وصوت \\\"الباص جيتار\\\" من أقرب الأصوات إلى قلبي في الموسيقى، و\\\"gimbri\\\" أكثر صوت أحببته، وارتبطت بثقافته، وسيرت باحثا عنها وعشتها.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"ap60uca8\",\"text\":\"حاليًا لدي معلم \\\"غناوة\\\" يتابعني، وأملك آلة طورتها بعد شرائي لها من مدينتها الأم، وقبل ذلك كانت لدي آلة أصغر. رحلتي مع \\\"gimbri\\\" في بدايتها، وألعب على تلك الآلة لأوظفها في شىء ما سيتضح في النهاية.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"inczod36\",\"text\":\"من وجهة نظرك هل الجمهور المصري الحالي مهتم بفهم ومعرفة أنواع الموسيقى التي يفضلها أم يكتفي فقط بالمتابعة وحضور الحفلات للاستمتاع؟\",\"placeholderText\":\"\",\"paragraphType\":\"p\",\"formats\":[{\"type\":\"strong\",\"from\":0,\"to\":129}]},{\"component\":\"Paragraph\",\"name\":\"npu7rmpz\",\"text\":\"- الجمهور بشكل عام يميل لمن يكتب عما يعرفه، لذا علينا أن نبذل مجهود أكبر لدفع الجمهور لاستكشاف الموسيقى وإدراك أن خلف كل موسيقى ثقافات \\\"وإنها مش مجرد حاجه شغالة في الخلفية وخلاص\\\".\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"sfhkca50\",\"text\":\"هل نجحت تجربة \\\"الأندرجراوند\\\" في مصر أم فقدت بوصلتها؟\",\"placeholderText\":\"\",\"paragraphType\":\"p\",\"formats\":[{\"type\":\"strong\",\"from\":0,\"to\":52}]},{\"component\":\"Paragraph\",\"name\":\"6aeklijx\",\"text\":\"- لايوجد ما يسمى بتجربة أو موسيقى الأندرجراوند، لأنها خطوة يخوضها الفنان ويختار الاستمرار فيها، ولا تعد نوع من أنواع الموسيقى، أم كلثوم على سبيل المثال غنت أندرجراوند، وهكذا عبد الوهاب، وغنى محمد فوزي في الموالد التي تعد أندرجراوند.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"z5saazir\",\"text\":\"حتى كلمة \\\"فن تجاري\\\" غير دقيقة لوصف الوضع الحالي للفرق المستقلة، لأن أساس الموسيقى أن يكون لها مقابل، ليتمكن الفنان من العيش، ويمكن أن يصبح وصف \\\"تجاري\\\" في مكانه الصحيح إن صنعت الموسيقى بشكل معين بهدف الكسب المادي.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"3bi1z13h\",\"text\":\"الموسيقى هي الموسيقى في كل وقت، على سبيل المثال \\\"لو كانت في فرقة روك على المسرح هسمعها بجزء الروك اللي في قلبي، وهاحكم عليها وفقًا لنوعها مش وفقًا لأسلوب تسويقها، ولا تصنيفها القائم على الإنتاج والفلوس\\\".\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"ozw680ku\",\"text\":\"   اللي غنوا راب في مصر هما اللي ظلموه\",\"placeholderText\":\"\",\"paragraphType\":\"p\",\"formats\":[{\"type\":\"strong\",\"from\":3,\"to\":38}]},{\"component\":\"Paragraph\",\"name\":\"qixam4gm\",\"text\":\"كيف ترى وضع \\\"الراب\\\" في مصر حاليًا مقارنة بالمغرب؟ وهل هذا النوع من الغناء مظلوم في مصر كما يردد البعض؟\",\"placeholderText\":\"\",\"paragraphType\":\"p\",\"formats\":[{\"type\":\"strong\",\"from\":0,\"to\":102}]},{\"component\":\"Paragraph\",\"name\":\"d6u4xnjo\",\"text\":\"- تجربة الراب المصري فشلت تمامًا، وهو كأي نوع من أنواع الموسيقى، أو نجاح يحققه هو الانتشار، كما حدث مع موسيقى وأغاني المهرجانات، ولكن الراب المصري فشل في ذلك، \\\"والراب مش مظلوم اللي غنوا راب في مصر هما اللي ظلموه\\\".\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"7otpdql5\",\"text\":\"يعد المغرب مدرسة العرب الأولى في الراب، وهو البلد الوحيد الذي يمكن للرابر أن يغني على المسرح وأمامه أكثر من 100 شخص يعرفونه جيدًا وحافظين أغانيه، لذا فهم ليسوا بحاجه لشهادة مني على ذلك، لأن ثقافة \\\"الهيب هوب\\\" في المجتمع المغربي والتونسي أكبر دليل على نجاح الأمر هناك.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"2tru5kcl\",\"text\":\"ما هي النصيحة التي يمكن أن يقدمها جيمي هود لكل محبي الموسيقى بمختلف أنواعها؟\",\"placeholderText\":\"\",\"paragraphType\":\"p\",\"formats\":[{\"type\":\"strong\",\"from\":0,\"to\":76}]},{\"component\":\"Paragraph\",\"name\":\"ksepfcuo\",\"text\":\"- لاتوجد طريقة واحدة لصناعة الأشياء، لاتوجد وجهة نظر واحدة للعمل الفني، الموسيقى ليست معركة للتباهي أو موضة ووسام على صدرك تثبت به أنك مثقف، لاتغرق في سؤال من الأفضل، فقط استمتع بما يسعدك، استكشف الموسيقى بدلاً عن تضيّع الوقت في مهاجمة ما لاتفضله من أنواع الموسيقى.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"x67cgy69\",\"text\":\"\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"dpyy4v7y\",\"text\":\"\",\"placeholderText\":\"اكتب مقالك هنا\",\"paragraphType\":\"h2\"}]}]}]}","created_at":"2017-01-29T21:32:27.899Z","followers_count":0,"hotness":658.0,"articles":[{"id":5766,"guid":"qDRZXK15dhQEs1rEiy3gjg","title":"ماهو السكري ","tagline":" StartFragment السلام عليكم و رحمة الله وبركاته مرض السكري مرض هذا العصر و لذلك اردت ان اضع هذا الموضوع بين ايديكم لزيادة معرفتكم و مراجعة معلوماتكم السابقة عن داء السكري إعداد و تجميع : الحكيم أدهم   ...","published_at":"2017-02-13T06:59:13.017Z","published":true,"updated_at":"2017-12-03T15:51:08.758Z","slug":"ماهو-السكري","publication_slug":null,"recommendations_count":0,"comments_count":0,"pickabilities_count":0,"reading_time":27,"thumbs_srcs":[],"thumbs_srcsets":[],"user":{"id":3615,"name":"Ahmed Hashem","published_articles_count":2,"nickname":null,"thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTcvMDIvMTMvMDYvMzUvNTcvMjU3NzZiYzUtYTAyOS00OGJiLTk0ODgtNjgxNGMxNmM5NWEyL3BpY3R1cmUiXSxbInAiLCJ0aHVtYiIsIjQwMHg0MDAjIl1d/picture","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null},"publication":null,"followed_by_current_user":null,"current_user_pickability":null,"topic":{"id":65,"title":"صحة الجسم والروح","category":{"id":3,"color":"#F44336"}}}],"user":{"id":3327,"name":"Nahed Samir","published_articles_count":23,"nickname":"null","bio":"صحفية شارع","created_at":"2016-06-12T14:06:05.134Z","admin":false,"editor":false,"comments_count":0,"recommendations_count":0,"followers_count":41,"following_users_count":7,"created_nickname_at":"2017-11-28T03:51:59.618Z","pickabilities_count":0,"avatar_url":"https://api.manshar.com/media/W1siZiIsIjIwMTcvMTEvMjgvMDMvNTMvMjQvZjQ5N2VhZjEtYWI5MC00M2FjLWFlNTAtZDkyMDM4Mjk2ZTgxL9ij2YbYpy5qcGciXV0/%D8%A3%D9%86%D8%A7.jpg","thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTcvMTEvMjgvMDMvNTMvMjQvZjQ5N2VhZjEtYWI5MC00M2FjLWFlNTAtZDkyMDM4Mjk2ZTgxL9ij2YbYpy5qcGciXSxbInAiLCJ0aHVtYiIsIjQwMHg0MDAjIl1d/%D8%A3%D9%86%D8%A7.jpg","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null,"profiles":{"facebook":{"uid":"10154837915033484","provider":"facebook","nickname":null}},"cover_url":"https://api.manshar.com/media/W1siZiIsIjIwMTcvMTEvMjgvMDMvNTMvMjQvZjQ5N2VhZjEtYWI5MC00M2FjLWFlNTAtZDkyMDM4Mjk2ZTgxL9ij2YbYpy5qcGciXSxbInAiLCJ0aHVtYiIsIjE5MDB4MTIwMCMiXV0/%D8%A3%D9%86%D8%A7.jpg"},"publication":null,"topic":{"id":115,"title":"قراءات","articles_count":3,"followers_count":0,"pickabilities_count":0,"created_at":"2015-07-27T17:22:48.807Z","updated_at":"2015-07-27T17:22:48.807Z","category":{"id":6,"title":"فن وأدب","color":"#aa1133","icon_cssclass":"fa-paint-brush","created_at":"2015-02-02T04:52:32.322Z","updated_at":"2015-02-28T07:29:10.301Z","articles_count":795,"topics_count":265,"description":"فن وأدب","followers_count":15,"original_image_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDIvMDIvMDQvNTIvMzIvOTMvUm9vZl9oYWZlel90b21iLmpwZyJdXQ","followed_by_current_user":null,"image_thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDIvMDIvMDQvNTIvMzIvOTMvUm9vZl9oYWZlel90b21iLmpwZyJdLFsicCIsInRodW1iIiwiODB4ODAjIl1d","icon_url":null},"followed_by_current_user":null},"followed_by_current_user":null,"current_user_pickability":null,"tags":[{"id":99,"title":"قراءات","slug":"قراءات","articles_count":0,"followers_count":0,"pickabilities_count":0,"followed_by_current_user":null,"current_user_pickability":null}]}