{"id":9962,"guid":"BUMdZMrbRbGZMUYzRa35bA","title":"قراءة في كتاب \"كيف تحقق أيّ شيء تريده\" ","tagline":"إذا كنت من متابعي أحاديث تيد الشائقة  فلابدّ أنّك قد صادفت إحدى الأحاديث الممتعة لـ ديريك سيفرز والتي تتميز بأنها قصيرة  رشيقة  وجذابة  والمميز بها أكثر مما سبق  هو أنّ كل حديث هو لمدة حوالي ثلاث   ...","published_at":"2017-11-17T20:15:09.231Z","published":true,"updated_at":"2017-11-17T20:15:07.921Z","slug":"قراءة-في-كتاب-كيف-تحقق-أي-شيء-تريده","publication_slug":null,"recommendations_count":0,"comments_count":0,"pickabilities_count":1,"reading_time":13,"current_user_can_edit":null,"json_model":"{\"sections\":[{\"name\":\"s9wz735p\",\"component\":\"Section\",\"components\":[{\"name\":\"8j8wc6sx\",\"tagName\":\"div\",\"type\":\"layout-single-column\",\"component\":\"Layout\",\"components\":[{\"component\":\"Paragraph\",\"name\":\"ojz7fw3p\",\"text\":\"قراءة في كتاب \\\"كيف تحقق أيّ شيء تريده\\\" \",\"placeholderText\":\"عنوان المقال\",\"paragraphType\":\"h1\"},{\"component\":\"Paragraph\",\"name\":\"r8z4n8pa\",\"text\":\"إذا كنت من متابعي أحاديث تيد الشائقة، فلابدّ أنّك قد صادفت إحدى الأحاديث الممتعة لـ ديريك سيفرز والتي  تتميز بأنها قصيرة، رشيقة، وجذابة، والمميز بها أكثر مما سبق، هو أنّ كل حديث هو لمدة حوالي ثلاث دقائق فحسب، وقد شاهدها حوالي خمسة عشرة مليون شخص حتى الآن.\",\"placeholderText\":\"\",\"paragraphType\":\"p\",\"formats\":[{\"type\":\"a\",\"from\":64,\"to\":80,\"attrs\":{\"href\":\"http://www.ted.com/speakers/derek_sivers\"}}]},{\"component\":\"Paragraph\",\"name\":\"lt6mgayu\",\"text\":\"ديريك سيفرز هو موسيقي، مغنّي، ورائد أعمال، باع شركته بـ 22 مليون دولار بعد رحلة طويلة من الجدّ والمثابرة والإبداع وريادة الاعمال. يكتب ديريك عبر مدونته بانتظام، ويتميز بأنه يرد على الرسائل البريدية التي يتلقاها بانتظام، كما أنّ لديه مجموعة من الأحاديث الملهمة والرائعة ضمن قناته على يوتيوب.\",\"placeholderText\":\"\",\"paragraphType\":\"p\",\"formats\":[{\"type\":\"a\",\"from\":0,\"to\":11,\"attrs\":{\"href\":\"https://sivers.org/\"}},{\"type\":\"a\",\"from\":273,\"to\":289,\"attrs\":{\"href\":\"https://www.youtube.com/user/dereksivers\"}}]},{\"component\":\"Paragraph\",\"name\":\"wtqt78mz\",\"text\":\"لا أخفي أنني من المعجبين جداً بفلسفة ديريك سيفرز، ومن أشد المتحمسين لكتاباته، والمتابعين لأحاديثه، وفي هذه التدوينة بحثت في مسيرة حياة ديريك سيفرز كما دوّنها في كتابه الممتع :كيف تحقق أيّ شيء تريده، وقد حاولت اعطاء قراءة سريعة للكتاب، وتلخيص تلك النقاط البارزة في حياته المهنية، ونصائحه التي تمثّل فلسفته في الحياة، والتي تستحق المشاركة مع الآخرين سواء اتفقنا معها أم لم نتفق.\",\"placeholderText\":\"\",\"paragraphType\":\"p\",\"formats\":[{\"type\":\"a\",\"from\":161,\"to\":166,\"attrs\":{\"href\":\"https://sivers.org/a\"}}]},{\"component\":\"Paragraph\",\"name\":\"jvi9lc6o\",\"text\":\" وبطبيعة الحال لا تغني تلك التدوينة عن قراءة الكتاب اللطيف كأحاديث ديريك السريعة، وعلى أيّة حال، لن يستغرق الكتاب منك أكثر من ساعة قراءة، فهو من الكتب التي يمكن الإنتهاء من قراءتها في جلسة واحدة مع فنجان قهوة أو شاي، كما أنّه غير متسلسل وإنما عبارة عن أربعين درس سريع تمثّل خلاصة خبرة وتجربة ما توصل له ديريك سيفرز.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"sqslezyn\",\"text\":\"عندما بلغ ديريك سيفرز سنّ الرابعة عشر، كان لديه حلم يراوده دوماً، ألا وهو أن يصبح موسيقياً ومغنياً مستقلاً، يحصل على دخله المادي من خلال إنتاج أغانيه الخاصة، وبيع اسطواناته الموسيقية المستقلة، وبالطبع بيع أغانيه التي ينتجها في الإستيديو الخاص به. لقد كان شغفاً جداً لذلك الحلم الذي لا نعرف كيف راوده أصلاً، ولكن شاء القدر أن يمنع عنه موهبة الغناء أصلاً، ولم تكن حباله الصوتية مساعدة لبروز مغنّ مشهور. وكما هو معلوم فإن تواجد الموهبة هو عامل أساسي لنجاح أيّ موسيقي أو مغني، فأن يكون لك صوت جميل، وحبال موسيقية متناغمة هي موهبة تولد بها، ويكشتفها الآخرون، أكثر من كونها معرفة يمكن اكتسابها وتعلّمها خلال سنوات.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"8153ujhy\",\"text\":\"رغم ذلك قرر ديريك أنّه سيكون مغنيّا وأنه سيتابع في هذا الطريق حتى النهاية، ومع بدء تعلّمه الغناء والموسيقى، كانت تجارب الأداء كانت سيئة للغاية، وأخبره الخبراء والمدربون بشكل صريح وفظ أّنه صوته غير صالح للغناء، وأنّ طبقاته الصوتية لن تساعده، وبفظاظة أكثر، بأنه ليس لديه الموهبة أصلاً ليصبح موسيقياً أو مغنياً، وعليه أن يتوقف عن إضاعة وقته في ذلك التدريب. لم يكترث ديريك لذلك، فقد كان مؤمناً بهدفه وبأنّه يرغب فعلاً في أن يكون مغنياً وموسيقياً مهما كلفه الأمر، هو لا يرغب أن يكون مشهوراً ومغنياً عالمياً، يكفيه أن يكون مغنياً معترفاً به، ويبيع اسطواناته الخاصة به لمعجبيه، ولا يريد من الحياة أكثر من ذلك. بدأ ديريك التدريب وقرر المثابرة عليه مهما كلّف الأمر، وعليه فقد ثابر على التدرّيب لأكثر من عشرة سنوات متواصلة حتى سن الخامسة والعشرين، حيث قام خلالها بحضور الكثير من الدورس الموسيقية، والتدريب العملي على إخراج الأصوات ومخارج الحروف بشكل صحيح على يد مدرّبين مختصين، بمعدل لا يقل عن ساعة يومياً طوال تلك السنوات العشرة.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"5t50rc47\",\"text\":\"حين وصل إلى سنّ الخامسة والعشرين، قام ديريك بتجربة أداء فعلية لإصدار أول ألبوم له، وبعد أن إنتهى من التسجيل والإخراج،قام بإعطاءه لأحد مدرّبيه المعتبرين، والذي كان مرشداً شخصياً له، وكانت المفاجأة أنّ ردّة فعل المدرّب كانت صادمة وصريحة على حد سواء، إذ لم ينل الألبوم إعجابه البتة، تخيّل شعورك بعد كل هذا التدريب الشاق أن يخبرك مدرّبك أن الألبوم سيء، وبالعكس كان المدرّب صريحاً مع ديريك وقال له “ديريك، أنا آسف لقول ذلك، ولكن عليك تقبّل حقيقة أنّك لست مغنّياً حقيقياً”.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"edk3huco\",\"text\":\"رغم وقع الكلمات القاسي على ديريك، لكنّه لم يأبه بها، فقد قرر المكافحة لتحقيق شغفه، فالحياة بالنسبة له هي تحقيق أحلامه، والشعور بالسعادة خلال تلك الحياة، وهو يعتقد أنّ الموسيقى والغناء هو ما يجعلانه سعيداً، وهذا أهم ما في الأمر بالنسبة له، أما الدخل المادي فهو آت وهو تحصيل حاصل نهاية المطاف بعد أن تتعب وتنجح، والمهم بداية أن تركز على عمل ما تحبّه، وعلى ما يجعلك سعيداً في الحياة.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"nd40jn2q\",\"text\":\"تابع ديريك التدريبات والدروس الصوتية والموسيقية لأربع سنوات أخرى حتى سن التاسعة والعشرين، حيث استطاع إنتاج وإخراج البومه الأول، أصبح مغنياً مستقلاً مقبولاً ومعترفاً به في الوسط الفني، وأصبحت الموسيقى والغناء في الحفلات مصدر دخله الماديّ في الحياة، وصار بإمكانه القول أنّه يعتاش من مهنة الموسيقى. نعم لقد استغرق الأمر حوالي خمسة عشر عاماً حتى حقق حلمه الذي حلم به، وعليه فإنّ الدرس الأول من حياة ديريك سيفرز أنّ الجلد والمثابرة هي سبب النجاح، وخاصة إذا لم تكن لديك الموهبة التي تساعدك عند الولادة.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"2knkq57v\",\"text\":\"لكن لنعد مرة أخرى للأسطر الأولى، فقد تكلمنا أنّ سبب شهرة وثراء ديريك أصلاً هي بيعه لشركته بـ 22 مليون دولار، وولكن لم نخبركم أنه لم يربح ذلك المبلغ من الموسيقى أو من بيع اسطواناته الغنائية، ورغم أن ذلك صحيح نسبياً ولكن لنتابع القصة ونرى كيف لم تضع السنوات الخمسة عشر هباء وكيف مهدت للنجاح القادم.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"68pcjqh7\",\"text\":\"بعد أن أصبح ديريك مغنياً مستقلاً يبيع أغانيه بشكل مستقل، ولا يعتمد على عقود الإحتكار الخاصة بشركات الإنتاج المختلفة وشركات المبيعات المختلفة. لقد وجد مشكلة حقيقية في صعوبة بيع المغني لإسطوناته الغنائية مباشرة للجمهور دون التعاقد مع شركات التسويق والتوزيع التي تقوم باستغلاله وأخذ نسبة كبيرة من الأرباح، عدا عن صعوبة ذلك أصلاً فهي لا تتعاقد مع المغمورين أمثاله، وكانت تلك المشكلة مؤرقة للكثيرين من أمثال ديريك، كما تشكل هاجساً للمغنيين المستقلين والهواة الذين يرغبون ببيع اسطواناتهم مباشرة للجمهور.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"m99imhb3\",\"text\":\"بعد أن راودت تلك الفكرة ديريك، قرر الخوض في هذا المجال وإنشاء موقع إنترنت متخصص ببيع الاسطوانات الغنائية من المغنيين للجمهور مباشرة، وللأمانة فقد كانت فكرته الأولية هي بيع اسطواناته لا أكثر قبل أن يطلب منه الآخرون ببيع إسطواناتهم أيضاً عبر الموقع، ويصبح شركة كبيرة. وفق ما سبق،أسّس ديريك سيفرز شركته CD Baby عام 1997 عندما كان في سن السابعة والعشرين،حين أصبح وقتها مغنياً مشهوداً له. لم يكن لدى ديريك التمويل الكافي، ولم يكن لديه أيضاً المعرفة اللازمة، اشترى كتاباً لتعّلم لغة البرمجة عبر الإنترنت، قد يكون إحدى الكتب مثل تعلّم بناء عربة تسوق في 7 أيام، ومن ثم تعلّم كيفية برمجة عربة تسوق الكترونية، وتعامل لأول مرة مع البنوك لربط منصة دفع الكترونية موثوقة بموقعه، وهكذا خلال فترة قصيرة، كان موقع شركته على قيد الحياة. \",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"p5l7j0na\",\"text\":\"لقد كان الموقع بسيطاً حقاً، ويقدم للمغنين إمكانية إضافة ألبوماتهم، كما يمكن الجمهور من شراء الاسطوانات الغنائية التي يرغبون بها، ومن ثم الحصول عليها عبر البريد، وبالطبع، كأي موقع تسوّق إلكتروني، يحصل الموقع على نسبة عمولة من المغنّي جرّاء القيام بعملية البيع تلك.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"fc2gpbz7\",\"text\":\"مرّة أخرى، كان شغف ديريك هو دافعه لهذا الموضوع وليس الربح المادي، وحتى أنّه لم يفكر بتأسيس شركة أصلاً لتنفيذ ذلك فقد اعتمد على شركة والده، وعمل باسمها لمدة قبل أن يكتشف أنّ ذلك سيسبب خسارة له حين التحول لشركته الخاصة، لقد كان شغفه الأولي هو مساعدة الأخرين ومساعدة المغنيين على بيع إسطواناتهم بشكل مستقل وايجاد منفذ تسويقي لهم يحميهم من الشركات الإحتكارية. يصف ديريك حياته المالية آنذاك بأنّ حسابه البنكي كان دوماً منخفضاً ولا يحتوي الكثير من الإيداعات، كان يعيش ببساطة، كان لديه بعض المال الكافي لشراء منزل، ويعيش حياته كموسيقي طالما حلم بالوصول لذلك.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"5ybcsqkv\",\"text\":\"بعد حوالي عشرة سنوات، وفي مطلع عام 2008 باع ديريك سيفرز شركته بـ 22 مليون دولار،لقد كان ربحه الكبير في حياته المهنية من شركة بيع الإسطوانات الموسيقية وليس من عمله كموسيقي، وبالمقابل لو لم يكن موسيقياً ومغنياً لما فكر أصلاً بافتتاح تلك الشركة، ولما تحقق هذا النجاح، لقد استغرق الأمر برمّته أكثر من خمسة وعشرين عاماً من العمل المستمر منذ كان في سنّ الرابعة عشر.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"sdlxry7n\",\"text\":\"لم تنته القصة بعد، فكما أخبرناكم أنّ فلسفة ديريك في الحياة هي أن تكون سعيداً وأن المال ليس سبب السعادة، و أنّ مساعدة الآخرين هي الأساس لجعلك سعيداً، وما تقدمه للآخرين هو ما يجعلك سعيداً وليس أن تدخل في سباق مقارنة مع الغير بما لديك من ثروة. قبل إتمام عملية البيع، قام ديريك بتحويل شركته إلى مؤسسة خيرية، وعليه تم تحويل المبلغ 222 مليون دولار لمؤسسة خيرية، تهدف إلى مساعدة المستقلين الموسيقيين في حياتهم المهنية، وخاصة أنّه عاش مصاعبهم وشعر بها. وكي يعيش حياة ملائمة فقد أضاف في المؤسسة أن تدفع له 5% سنوياً من صندوقها حتى وفاته، وبعد وفاته يبقى باقي المبلغ لها، لقد كان ديريك سعيداً بأن يعرف أن تلك الأموال سيستفيد منها آلاف الأشخاص بدل الاستفادة منها لوحده، وبالنسبة له فإن 5% تكفيه وليس من الضروري أن يمتلك 22 مليون دولار دفعة واحدة.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"evsg7vlg\",\"text\":\"بعد تلك العملية الناجحة، كتب ديريك كتاباً مميزاً رشيقاً يمكن قراءته في ساعة مع فنجان قهوة، تحت ظل  شجرة،يتكلم فيها عن تجربته تلك، وفلسفته في الحياة والتي أعتقد بأنّها تستحق المشاركة والإقتباس في المقاطع التالية المقتبسة بتصرّف من الكتاب الذي يستحق القراءة برأيي.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"44ygjwc1\",\"text\":\"لا يدرك الكثير من الأشخاص لم يقومون بم يقومون به، ويجاهدون في الحياة والعمل لتحقيق هدف دفعهم الآخرون لتحقيقه، ويعملون بكدّ ليلاً ونهاراً لأنه قد تم إخبارهم من شخص ما، او من عائلتهم أنّ عليهم القيام بذلك منذ طفولتهم. إنّهم قد يقضون عقوداً طويلة في السعي لتحقيق هدف لا يهتمون به البتة، ويظنون أنّ ذلك هو السعي للسعادة، وفي غفلة من الزمن يقضون وقتاً طويلاً دون عمل ما يحبون ، ومن ثمّ يكتشفون فجأة أن الحياة أقصر من الانعطاف متأخراً. بالنسبة لديريك فهو يؤمن أنّه عليك أن لا تضع المال نصب عينيك، وأنّ ما عليك العمل من أجله حقاً هو ما يجعلك سعيداً وما يحقق أحلامك وأحلام الآخرين، كما فعل هو بالضبط، أمّا المال فهو تحصيل حاصل نهاية المطاف وستحصل عليه بكل حال من الأحوال، ولن يزيد دخلك إن عملت بتعاسة أو عملت ببؤس فمقدار الدخل لا يتناسب طرداً مع تعاستك بالعمل، وإنما مع الكفاءة، ومع ما تنجزه فعلاً وليس ما تعانيه، ولذلك عندما تعمل ما تحب فأنت تنجز أكثر وهذا ما يجلب المال نهاية المطاف. لذلك عندما تبدأ حياتك المهنية بالتسارع، وتبدأ السنوات بالمرور بسرعة، لا تنسى التوقف برهة لتسأل نفسك، لم أقوم بم أقوم به، هل أنا أساعد الآخرين؟ هل أنا أشعر بالسعادة من خلال عملي؟ هل أحصل على عائد مالي كاف من خلال عملي؟\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"97f2b4h3\",\"text\":\"لا تظنّن أنّ بناء شركتك الخاصة أو بناء عملك الخاص هو طريقك للثراء الشخصي، وإنما هي ببساطة مجرد طريقة لتحقيق أحلامك بحرية بدل تحقيق أحلام الآخرين، وقد تفشل ببساطة في ذلك، فإذا لم يكن لديك ذلك الطموح والشغف فليس هناك أي داعي لخوض تلك التجربة. إنّ ريادة الأعمال هي عقلية أكثر من كونها مهنة او هدفاً بحد ذاتها. ينصحك ديريك أيضاً أن لا تقوم بأي عمل من أجل المال فحسب، مهما كنت بحاجة لذلك، عندما تقع في هذا الفخ، فستدمن عليه للأبد. إنّ المعنى الحقيقي للإنجاز هو أن تكون سعيداً، قم بما يجعلك سعيداً ولا تضع وقتك.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"jsw4bx73\",\"text\":\"يأتي النجاح من التطوير والإختراع وليس من الإصرار على القيام بالأشياء المتعثرة دوماً. لا تحارب طواحين الهواء، وتصرّ على فتح الأبواب الموصدة في وجهك، ببساطة، فكّر بشجاعة بتغيير طريقك نحو أبواب أخرى ترحّب بك. كلنا مشغولون، ونتلقى العديد من الأفكار ، وتراودنا العديد من الإقتراحات، إمّا أن تقول نعم ياللروعةسأتابع بهذه الفكرة، أو قل لا وابتسم، لا تهدر وقتك في مناقشة أفكار لست متحمساً بشكل هائل لها. إنّ الوقت أغلى من أن تهدره في التفكير والتخطيط لفكرة لم تتحمس لها من الوهلة الأولى. لا داعي بالمناسبة أيضاً لإهدار وقتك في وضع خط عمل إقتصادية محكمة ووواثقة، إبدأ بأسرع ما يمكن وتعلّم من الفشل، إنّ التجربة هي خير برهان لتعلّمك من أخطائك، لن تصمد أيّة خطة عمل وستموت بسرعة حين تقابل الزبائن بشكل فعلي.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"ypln6dfb\",\"text\":\"يعتقد ديريك أنّ عدم وجود تمويل لديك لمشروعك هو ميزة وليس عقبة كما يظن الكثيرون،إنّ عدم ضغط البحث  عن مستثمرين هو إيجابية، يعطيك ذلك الحرية في عملك، ويجعلك تركز على إيجاد مصادر دخل حقيقية. إذا أردت البدء فعلاً يمكنك تأمين مبلغ أولي للانطلاق، أو استدانة مبلغ من أقاربك، ولكن انتبه في هذه العجالة ووضح ما سيحصلون بالمقابل عليه إن كان أسهماً أو مجرد دين. لقد استدان ديريك من شركة والده مبلغ 20 الف دولار ومنحها بالمقابل ما يعادل 90% من أسهم شركته مقابل هذا المبلغ، ليكتشف لاحقاً بعد سنوات أن قيمة الأسهم قد أصبحت تعادل 3.3 مليون دولار بالسعر السوقي، وبالتالي كان عليه دفعها عداً ونقداُ لاستعادة حصته مرة أخرى.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"g6xzkudn\",\"text\":\"لا يعني أن تبدأ مشروع جديد أن تصرّ على أن يكون ضخماً جداً، ابحث عن سعادتك، هل تكمن سعادتك بالقيام بعمل كبير وبوجود عدد كبير من الموظفين والزبائن، أم بوجود عدد قليل من الموظفين والزبائن وصداع رأس أقل؟ إنّ النجاح ليس بتقليد الآخرين، إنما النجاح بمعرفة ما يجعلك سعيداً نهاية المطاف، وهذا ما يجب عليك التركيز عليه،وليس الطموح بشركة كبيرة لأنّ ذلك ما يهمّ الآخرين.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"e35u70w6\",\"text\":\"يرغب البعض أن يكون واسع الثراء، ويفضّل آخر أن يكون موظفا ًفي شركة كبيرة، يفضل البعض العمل في جامعة مرموقة، ويفضل الآخرون العمل كمستقلين، مهما كان قرارك سيخبرك الآخرون أنّه خاطئ لأنه يختلف عن رأيهم، لا تبال بهم و ألق بالاً لما يحفزك ويجعلك شعلة متقدة، ستعيش حياتك وليس حياة الآخرين. حتى لو كان ما تقوم به بسيطاً ومتواضعاً ويقودك لتطوير بسيط كل عام، كافح واستمر به، إذا كان ذلك فعلاً مصدر سعادتك، أنت بوصلة حياتك، لا تتبع بوصلة الآخرين، لن يقدموا لك شيئاً سوى رغبتهم أن تكون مثلهم لا أكثر .\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"rlib7in6\",\"text\":\"يجادل الكثيرون بأهمية الأفكار، وأنّ الفكرة هي فحسب مفتاح النجاح، هل لديك فكرة، وتعتقد أنّها عظيمة، حقاً؟ يخبرك ديريك بصراحة وفظاظة أنّه لا قيمة لفكرتك مالم تقم بالمباشرة بتنفيذها.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"9yfqqaef\",\"text\":\" إن قيمة الفكرة الحقيقية المادية هي حاصل جداء روعة الفكرة بمقدار تنفيذها.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"vpr4lqxh\",\"text\":\" تأخذ روعة الفكرة إحدى معاملات التثقيل التالية:\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"qnuf9lqv\",\"text\":\"• فكرة سيئة جداً: (-1) \",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"3kdu927t\",\"text\":\"• فكرة ضعيفة: (1) \",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"o46fn718\",\"text\":\"• فكرة عادية: (5)\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"183vpy47\",\"text\":\"• فكرة جيدة: (10)\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"g5duzwgn\",\"text\":\"• فكرة ممتازة (15)\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"0x7d4x5p\",\"text\":\"• فكرة رائعة هائلة: (20)\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"5y607c4j\",\"text\":\"كي تعرف القيمة المادية الحقيقية لفكرتك، عليك ضرب القيمة السابقة بمقدار التنفيذ الذي قمت به وفق القيم التالية: \",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"p26j7108\",\"text\":\"• بدون تنفيذ: 1 دولار\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"nzd3tvxg\",\"text\":\"• تنفيذ ضعيف: 1000 دولار\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"5u0wype4\",\"text\":\"• تنفيذ عادي: 10.000 دولار\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"lwwxee4q\",\"text\":\"• تنفيذ جيد: 100.000 دولار\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"ygzed5ti\",\"text\":\"• تنفيذ ممتاز: 1000.000 دولار\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"hiwc5o8l\",\"text\":\"• تنفيذ رائع هائل: 10.000.000 دولار\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"9ctw3ved\",\"text\":\"إذا هل وصلت لك الفكرة التي يريد ديريك إيصالها لك؟ إنّ القيمة المادية الحقيقية لفكرتك الهائلة بدون تنفيذ لا تعادل أكثر من 20 دولار، لذلك إذا طرحتها على أحد بدون تنفيذ فهي لا تعادل أكثر من سعر فنجاني قهوة مع كرواصان خلال جلستكما، وعليك أن لا تبالغ انها سعرها يعادل الآلاف مهما كانت رائعة بدون تنفيذ،و بالمقابل إذا كان لديك فكرة عادية، مع تنفيذ عادي فهذا يجعلها تصل لقيمة 50 الف دولار بسرعة زمنية مقبولة.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"j4efhqoq\",\"text\":\"لست بحاجة للمال  الزائد للإنطلاق بفكرتك، إذا كنت شغفاً به وتحب مساعدة الناس وحلّ مشكلة لهم، سيكونون سعداء بالدفع مقابل ذلك، إنّ السر أن تقوم بحل مشكلة لأحدهم،  أمّا إذا كنت تقوم بما تقوم به من أجل المال فحسب، فسيكتشف الناس ذلك، ولن يرغبوا بالدفع مقابل ما تقدمه من خدمات. \",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"csnwzn6n\",\"text\":\"يحب الناس رد الجميل لهؤلاء الذين يقدمون لهم دون نية رد الجميل، وسر النجاح، أن تقوم باطلاق عملك دون وضع المال نصب عينيك، وأعدك أنّ المال سيأتي كتحصيل حاصل.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"3dyofotf\",\"text\":\"لا تلهث وراء الحصول على تمويل من المستثمرين، ليكن همّك الأوحد إسعاد زبائنك، وليس إسعاد الممولين والمستثمرين، وعليه فكّر بأن ترفض كلّ عروض التمويل، وفكّر بتنمية الشركة من عائداتها فحسب، وركز على زيادة العائدات بدل التركيز على إقناع المستثمرين بالإستثمار في شركتك. \",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"y4uuuee4\",\"text\":\"ابدأ بشكل صغير متواضع، ضع كامل طاقتك في حلّ مشكلة صغيرة حقيقة يواجهها زبون حقيقي، ومن ثم قم بتنمية وتطوير ذلك الحل شيئاً فشيئاً. لا تشتت نفسك بأن تكون كبيراً من البداية، ابدأ بزبون واحد وستتعلم منه وسيخبرك بكل ما يحتاجه العمل منك.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"zld9gvtu\",\"text\":\"لا تدع الآخرين يحبطون عملك بزرع المخاوف الوهمية لديك، هناك العديد من الأشخاص السلبيين الذين جلّ أمرهم أن يتخيّلوا أسوء السيناريوهات، لا تشتت بالك معهم، ودعهم وشأنهم.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"kd29od1e\",\"text\":\"اهتم بزبائنك أكثر من اهتمامك بنفسك، الزبون هو البوصلة.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"juqlk7rc\",\"text\":\"لن تصمد خطط العمل مهما كانت متقنة بعد لقاء الزبون الأول.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"vmnazf1t\",\"text\":\"اهتم بالتفاصيل الصغيرة فهي تصنع الفرق في نهاية المطاف.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"9gvwfr3j\",\"text\":\"اهتم بكتابة الرسائل الإلكترونية بدقة، اجعل رسائلك واضحة فهي تقلل  كثيراً من التواصل معك فيم بعد.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"kifq3zah\",\"text\":\"لا تعد زبوناً بما لا يمكنك الوفاء به.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"fffuflxp\",\"text\":\"لا تفكّر كموظف مستقل، فكّر كأنك صاحب عمل، وعليه اجعل جلّ اهتمامك التفكير  بالطريقة التي تسند بها العمل للآخرين ومن ثمّ تتفرغ للأمور الإستراتيجية.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"2w6u3okm\",\"text\":\"لا تنس ما يجعلك سعيداً، لا تنحرف بعملك إلى ما يجعلك تعيساً، لا تنسى ذلك، هذه بوصلتك.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"jetgdihs\",\"text\":\"لا تنسى قط لم تقوم بم تقوم به، هل تساعد الناس؟ هل هم سعداء؟ هل أنت سعيد؟ هل تحصل على عائد مالي؟ أليس ذلك كافياً؟\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"psqk38j6\",\"text\":\"سواء اتفقت مع ديريك سيفرز أو لم تتفق، تستحق قصة حياته المهنية ونصائحه الإطلاع، وعلى أيّة حال يكفي أن تتعلّم من ديريك أن بإمكانك كتابة كتاب ممتع ليتم قراءته خلال ساعة، وأنه يمكن إلقاء محاضرة كاملة خلال مدة ثلاثة دقائق.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"i7arm71l\",\"text\":\"\",\"placeholderText\":\"اكتب مقالك هنا\",\"paragraphType\":\"p\"}]}]}]}","created_at":"2017-11-17T20:11:18.113Z","followers_count":1,"hotness":826.0,"articles":[{"id":10140,"guid":"aGIV-Lja4Z4zqj-DubgWIA","title":"القواعد الرئيسية لإنشاء النص الإعلاني المتميز","tagline":"لديك منتج أوشك على النزول لحلبة السوق ويواجه منافسيه  وترغب أن يثبت نفسه في عالم التسويق  إذن هو يحتاج إضافة إلى جودته وتميزه دعاية إعلانية تليق به وتجذب الفئة المستهدفة منه  بالطبع أنت لا تقبل   ...","published_at":"2017-12-03T19:31:12.622Z","published":true,"updated_at":"2017-12-03T19:31:11.466Z","slug":"القواعد-الرئيسية-لإنشاء-النص-الإعلاني-المتميز","publication_slug":null,"recommendations_count":0,"comments_count":0,"pickabilities_count":0,"reading_time":4,"thumbs_srcs":["https://lh3.googleusercontent.com/MRIQpKWG74OMcqwGtqe0-oXYu6F2m5oqjRHXilHDx5XrimET29dtgvgdPY7jZZJtS7PT4H-8JEa_LdpBpRvq_--S=w120-c"],"thumbs_srcsets":["https://lh3.googleusercontent.com/MRIQpKWG74OMcqwGtqe0-oXYu6F2m5oqjRHXilHDx5XrimET29dtgvgdPY7jZZJtS7PT4H-8JEa_LdpBpRvq_--S=w120-c 120w, https://lh3.googleusercontent.com/MRIQpKWG74OMcqwGtqe0-oXYu6F2m5oqjRHXilHDx5XrimET29dtgvgdPY7jZZJtS7PT4H-8JEa_LdpBpRvq_--S=w480-c 480w, https://lh3.googleusercontent.com/MRIQpKWG74OMcqwGtqe0-oXYu6F2m5oqjRHXilHDx5XrimET29dtgvgdPY7jZZJtS7PT4H-8JEa_LdpBpRvq_--S=w720-c 720w"],"user":{"id":4358,"name":"عبد الوهاب إسماعيل","published_articles_count":46,"nickname":"pixelsseodotcom","thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTcvMDMvMTgvMTIvNDYvMjMvZThiODJjZGQtODlmOS00NjIxLWFjY2UtZTNlYjAyYjQ2OWE2LzU5ODNiMTRmMWIwZWNiZGVkNjYxYzIxNDU1Y2U1MDc2LnBuZyJdLFsicCIsInRodW1iIiwiNDAweDQwMCMiXV0/5983b14f1b0ecbded661c21455ce5076.png","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null},"publication":null,"followed_by_current_user":null,"current_user_pickability":null,"topic":{"id":19,"title":"استراتيجية تسويق","category":{"id":7,"color":"#7E57C2"}}}],"user":{"id":3498,"name":"فادي عمروش","published_articles_count":1,"nickname":null,"bio":"مهندس معلوماتية، دكتوراه في الإقتصاد السلوكي، مستقل، ومهتم بريادة أعمال.","created_at":"2016-07-02T10:02:41.551Z","admin":false,"editor":false,"comments_count":0,"recommendations_count":0,"followers_count":3,"following_users_count":0,"created_nickname_at":null,"pickabilities_count":0,"avatar_url":"https://api.manshar.com/media/W1siZiIsIjIwMTcvMTEvMTcvMjAvMTgvNTQvMGZjZDFjZmQtYTY5My00ZTM0LTkwYTAtOTQwNzg2NjkwYWU3L2ZhZGkuanBnIl1d/fadi.jpg","thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTcvMTEvMTcvMjAvMTgvNTQvMGZjZDFjZmQtYTY5My00ZTM0LTkwYTAtOTQwNzg2NjkwYWU3L2ZhZGkuanBnIl0sWyJwIiwidGh1bWIiLCI0MDB4NDAwIyJdXQ/fadi.jpg","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null,"profiles":{"facebook":{"uid":"271979806628711","provider":"facebook","nickname":null},"twitter":{"uid":"1517286900","provider":"twitter","nickname":"fadyamroush"},"linkedin":{"uid":"HFb1YP2mGo","provider":"linkedin","nickname":"fadiamroush"},"gplus":{"uid":"100470669146378181795","provider":"gplus","nickname":null}},"cover_url":"https://api.manshar.com/media/W1siZiIsIjIwMTcvMTEvMTcvMjAvMTgvNTQvMGZjZDFjZmQtYTY5My00ZTM0LTkwYTAtOTQwNzg2NjkwYWU3L2ZhZGkuanBnIl0sWyJwIiwidGh1bWIiLCIxOTAweDEyMDAjIl1d/fadi.jpg"},"publication":null,"topic":{"id":167,"title":"ريادة أعمال","articles_count":17,"followers_count":3,"pickabilities_count":0,"created_at":"2015-12-25T12:59:18.763Z","updated_at":"2015-12-25T12:59:18.763Z","category":{"id":4,"title":"مال وأعمال","color":"#4E9455","icon_cssclass":"fa-money","created_at":"2015-02-02T04:45:40.330Z","updated_at":"2015-02-28T07:32:28.565Z","articles_count":249,"topics_count":30,"description":"تمويل، عقارات، ريادة وغيرها","followers_count":12,"original_image_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDIvMDIvMDQvNDkvMTIvMTkwL0FuYWx5emluZ19GaW5hbmNpYWxfRGF0YV9fNTA5OTYwNTEwOV8uanBnIl1d","followed_by_current_user":null,"image_thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDIvMDIvMDQvNDkvMTIvMTkwL0FuYWx5emluZ19GaW5hbmNpYWxfRGF0YV9fNTA5OTYwNTEwOV8uanBnIl0sWyJwIiwidGh1bWIiLCI4MHg4MCMiXV0","icon_url":null},"followed_by_current_user":null},"followed_by_current_user":null,"current_user_pickability":null,"tags":[{"id":141,"title":"ريادة أعمال","slug":"ريادة-أعمال","articles_count":0,"followers_count":0,"pickabilities_count":0,"followed_by_current_user":null,"current_user_pickability":null}]}