{"id":14194,"guid":"B43DrW5xY-KW_Pcb29M71A","title":"","tagline":"الأستاذ المحقّق: الوليد يقول عنه النبي: لهو أشد لهذه الأمة من فرعون لقومه من الأئمة والخلفاء المبشّر بهم –القرشيين- الأمويين  الذين جعلهم أئمة التوحيد التَّيمي أئمة وخلفاء على المسلمين  تطبيقًا منهم للحديث النبوي الشريف القائل:   ...","published_at":"2018-08-24T19:40:05.936Z","published":true,"updated_at":"2018-08-24T19:40:04.960Z","slug":"","publication_slug":null,"recommendations_count":1,"comments_count":0,"pickabilities_count":0,"reading_time":3,"current_user_can_edit":null,"json_model":"{\"sections\":[{\"name\":\"ufkd0jfd\",\"component\":\"Section\",\"components\":[{\"name\":\"p62omaj4\",\"tagName\":\"div\",\"type\":\"layout-single-column\",\"component\":\"Layout\",\"components\":[{\"component\":\"Paragraph\",\"name\":\"o8tj02x8\",\"text\":\"\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"lffxb01j\",\"text\":\"الأستاذ المحقّق: الوليد يقول عنه النبي: لهو أشد لهذه الأمة من فرعون لقومه\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"mysirq9y\",\"text\":\"\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"4vzgu2da\",\"text\":\"من الأئمة والخلفاء المبشّر بهم –القرشيين- الأمويين، الذين جعلهم أئمة التوحيد التَّيمي أئمة وخلفاء على المسلمين، تطبيقًا منهم للحديث النبوي الشريف القائل: (إن هذا الأمر لا ينقضي حتى يمضي فيهم اثنا عشر خليفة كلهم من قريش). انعقدت له بيعة الناس وأجمعوا عليه، بحسب ابن حجر، هو الخليفة وأمير المؤمنين والإمام الثاني عشر الوليد بن يزيد بن عبد الملك بن مروان. ومن سيرته التي أعزَّ بها الإسلام ورفع شأنه..! أنه بعد أن مُنح الوليد مَلكَة الشعر ليكون شعره شاهدًا على نزعته الإلحادية، فيخلد بها شطرًا من حياته، يعجز البيان عن الإلمام بما اشتملت عليه من فسق ولهو وفجور، وقد أمسك الوليد يوما بالمصحف وصادفته آية تقول (“واستفتحوا وخاب كل جبار عنيد” إبراهيم )الآية ( 15 ) فعلَّق المصحف كهدف لسهامه، ثم أنشد شعرًا قال فيه: أتوعد كل جبار عنيد.. إذن كان الوليد ملحدًا وكان مطمئنًا إلى إلحاده، فخورًا به مستنيمًا إليه، حيث يقول عنه ابن كثير في البداية والنهاية: كان هذا الرجل أي الوليد، مجاهرا بالفواحش مصرًا عليها منتهكًا محارم الله (عز وجل)، لا يتحاشى من معصية وربما اتهمه بعضهم بالزندقة والانحلال من الدين فالله أعلم، الذي يظهر أنه كان عاصيًا شاعرًا ماجنًا متعاطيًا للمعاصي لا يتحاشاها من أحد، ولا يستحي من أحد قبل أن يلي الخلافة وبعد أن ولي، وقد روي أن أخاه سليمان كان من جملة من سعى في قتله، قال أشهد أنه كان شروبًا للخمر ما جنًا فاسقًا ولقد أرادني على نفسي الفاسق. ظل الوليد يطلب اللذة أينما كانت، بلا استحياء من أحد أو إذعان لما قضت به التعاليم الإسلامية، ولم يكن يكتفي بتجاهل تلك التعاليم بل كان يأتي عكسها!. ومن مجونه، في شذرات الذهب لعبد الحي الحنبلي، يذكر: ومن مجونه (الوليد بن يزيد) أيضًا على شرابه قوله لساقيه: إسقني يا يزيد بالقرقارة ... قد طربنا وحنّت الزمارة إسقني إسقني فإنّ ذنوبي قد أحاطت فما لها كفــــارة. وقرأ ذات يوم (وَاسْتَفْتَحُوا وَخَابَ كُلُّ جَبَّارٍ عَنِيدٍ (*) مِّن وَرَائِهِ جَهَنَّمُ وَيُسْقَى مِن مَّاءٍ صَدِيدٍ) فدعا بالمصحف فنصبه غرضًا وأقبل يرميه وهو يقول: أتوعد كل جبار عنيد … فها أنا ذاك جبار عنيــــــــــــــد إذا ما جئت ربك يوم حشر … فقل يا رب خرقني الوليد( المحقق الصرخي الحسني: بحث الدولة المارقة.. : المحاضرة الرابعة4). وكان الوليد بن يزيد أصغر ولي للعهد في الدولة الإسلامية كافة، حيث لم يستطع والده يزيد بن عبد الملك حين اشتد عليه المرض وأشرف على الرحيل أن يوليه؛ لأن الوليد كان صغيرًا جدًّا، فأوكل الأمر إلى أخيه هشام بن عبد الملك، ومن بعده لولده الوليد، وحين تولى هشام ظهر على ابن أخيه الوليد أمرالشراب وخلطاء السوء ومجالس اللهو، حتى قال له عمه هشام: ويحك يا وليد والله ما أدري أعلى الإسلام أنت أم لا، ما تدع شيئًا من المنكر إلَّا أتيته، ودب بينه وبين الوليد الخلاف واشتد بينهم الخصام، إلى حد أن هشام سعى سعيًا حثيثًا لخلع الوليد بن يزيد من ولاية العهد (احمد عبد العال: مقال: النزعة الإلحادية عند خلفاء بني أمية الوليد بن يزيد). يقول ابن الأثير في الكامل في التأريخ: وكان سبب قتله أي الوليد بن يزيد ما تقدم ذكره من خلاعته ومجانته فلما ولي الخلافة تمادى فيما هو فيه، فثقل ذلك على رعيته وجنده وكرهوا أمره، ويحكي الإمام الطبري عن مقتل الوليد: فثقل الوليد على الناس ورماه بنو هشام وبنو الوليد بالكفر وغشيان أمهات أولاد أبيه ورموه بالزندقة، وقال ابن كثير البداية والنهاية: إنما قتل لفسقه وقيل وزندقته، وقال عنه ابن الجوزي في المنتظم: وكان الوليد بن يزيد مشهورًا بالإلحاد مبارزًا بالعناد مطرحًا للدين، وقال الذهبي في العبر: كان فاسقًا متهتكًا، وقال أيضا في تأريخ الإسلام: قلت مقت الناس الوليد لفسقه وتأثموا من السكوت عنه وخرجوا عليه.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"EmbeddedLink\",\"name\":\"3zm7iooq\",\"url\":\"https://www.youtube.com/watch?v=LDtu8-xlasI\",\"title\":\"العنوان قيد الإنتظار...\",\"description\":\"الوصف قيد الإنتظار...\",\"image\":null,\"caption\":\"\"}]}]}]}","created_at":"2018-08-24T19:34:24.941Z","followers_count":0,"hotness":978.0,"articles":[{"id":14158,"guid":"DTzv79YPueBmWj7jrbfiNw","title":"فرص إستثمارية بالملايين يمنحها الذكاء الصناعي للشركات الناشئة","tagline":"​ من تشخيص السرطان   قيادة السيارات الذكية  المساعدة في إنجاز جداول الأوقات للمدارس و الجامعات و إنجاز الأعمال المحاسبية للشركات    حيث لا يمر يوم بدون أن يتم الإعلان عن مشروع قائم على الذكاء الصناعي   ...","published_at":"2018-08-22T22:34:51.334Z","published":true,"updated_at":"2018-08-22T22:34:50.030Z","slug":"فرص-إستثمارية-بالملايين-يمنحها-الذكاء-الصناعي-للشركات-الناشئة","publication_slug":null,"recommendations_count":0,"comments_count":0,"pickabilities_count":0,"reading_time":2,"thumbs_srcs":[],"thumbs_srcsets":[],"user":{"id":1878,"name":"رياض فالحي","published_articles_count":14,"nickname":"riadh","thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTgvMDUvMDQvMDIvMzUvNDgvYjk4M2E3N2UtZTFkYy00ZGI1LWI1NmQtOWU3YjUxZDQxY2M4L3JpYWRoLmpwZyJdLFsicCIsInRodW1iIiwiNDAweDQwMCMiXV0/riadh.jpg","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null},"publication":null,"followed_by_current_user":null,"current_user_pickability":null,"topic":null}],"user":{"id":6779,"name":"عبد الرحمن الفراتي","published_articles_count":14,"nickname":null,"bio":"","created_at":"2018-07-03T21:40:18.894Z","admin":false,"editor":false,"comments_count":0,"recommendations_count":10,"followers_count":4,"following_users_count":0,"created_nickname_at":null,"pickabilities_count":0,"avatar_url":"https://api.manshar.com/media/W1siZiIsIjIwMTgvMDcvMDMvMjEvNDEvMzQvYzM3NDZiMTktMWUwMC00N2FlLWIzZTMtMzljOGI0ZTAwODEzLzI2NTUyOTY0XzU3OTg2MjQ3OTAyNjk0NV80OTgzOTIxMzZfbi5qcGciXV0/26552964_579862479026945_498392136_n.jpg","thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTgvMDcvMDMvMjEvNDEvMzQvYzM3NDZiMTktMWUwMC00N2FlLWIzZTMtMzljOGI0ZTAwODEzLzI2NTUyOTY0XzU3OTg2MjQ3OTAyNjk0NV80OTgzOTIxMzZfbi5qcGciXSxbInAiLCJ0aHVtYiIsIjQwMHg0MDAjIl1d/26552964_579862479026945_498392136_n.jpg","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null,"profiles":{},"cover_url":"https://api.manshar.com/media/W1siZiIsIjIwMTgvMDcvMDMvMjEvNDEvMzQvYzM3NDZiMTktMWUwMC00N2FlLWIzZTMtMzljOGI0ZTAwODEzLzI2NTUyOTY0XzU3OTg2MjQ3OTAyNjk0NV80OTgzOTIxMzZfbi5qcGciXSxbInAiLCJ0aHVtYiIsIjE5MDB4MTIwMCMiXV0/26552964_579862479026945_498392136_n.jpg"},"publication":null,"topic":null,"followed_by_current_user":null,"current_user_pickability":null,"tags":[]}