{"id":1434,"guid":"1WdIv6KFu9jkQSEFxsIBQw","title":"أهم 8 مكتبات رقمية تتضمن موادًا باللغة العربية","tagline":"قائمة بأهم المكتبات الرقمية التي تتضمن موادًا باللغة العربية","published_at":"2015-05-03T12:04:16.864Z","published":true,"updated_at":"2017-02-23T05:52:53.858Z","slug":"أهم-8-مكتبات-رقمية-تتضمن-موادا-باللغة-العربية","publication_slug":null,"recommendations_count":4,"comments_count":1,"pickabilities_count":0,"reading_time":5,"current_user_can_edit":null,"json_model":null,"created_at":"2015-05-03T12:03:41.265Z","followers_count":0,"hotness":283.169925,"body":"<p class=\"guid-tagged\" title=\"4a0ae0b3-34a1-4bcc-ae63-e4452c71a0d8\">\r\n\r\n</p><p class=\"guid-tagged\" title=\"122df3df-34f1-445d-b4b0-3f7f40b7a58c\"></p><p class=\"guid-tagged\" title=\"d94957b7-2384-4e09-a59d-9d6077f28fed\">نشطت خلال السنوات الماضية عمليات تأسيس مكتبات رقمية ضخمة، سواء تلك التي تحوي موادًا أنتجت في الأصل بصورة رقمية Born digital، أو تلك التي تحوي كتبًا ومجلات جرى “رقمنتها” بطريقة المسح الضوئي Image scanning، وفيما يلي قائمة بأهم المكتبات الرقمية التي تتضمن موادًا باللغة العربية.</p><p class=\"guid-tagged\" title=\"bfbe5d18-2d65-4b8f-ad90-d8675360a002\">المكتبة الرقمية العالمية\r\nهي نافذة بسبع لغات، منها العربية. بدأت الفكرة من اقتراح لجيمس بيلنجتون، أمين مكتبة الكونجرس، في يونيو 2005 لليونسكو بتأسيس مكتبة رقمية عالمية، تحفظ تراث العالم كله على أن تكون بلغات مختلفة. واُفتتحت المكتبة للجمهور الإلكتروني في أبريل 2009 بمحتوى شَملَ كلَّ دولةٍ عضو في اليونسكو، قدمته نحو 180 مكتبة كبرى ووطنية حول العالم. وفي الوقت الحالي، تضم المكتبة 11051 مادةً من 193 دولةً، أقدمها مواد تعود إلى 1200 قبل الميلاد. وتعتبر “دار الكتب والوثائق العراقية” من أكثر المؤسسات إسهاما في هذه المكتبة، ذلك لأنها قدمت نحو 1500 مادة من الكتب والمجلات والمخطوطات النادرة، ويمكن تصفحها عبر موقعها الإلكتروني&nbsp;wdl.org/ar.</p><p class=\"guid-tagged\" title=\"3fb61241-f9ea-40b5-9756-8943abd13afd\">مبادرات&nbsp;القرية الإلكترونية في أبو ظبي\r\nدشنت القرية الإلكترونية في أبو ظبي،&nbsp;electronicvillage.org، وهي هيئة حكومية إماراتية، بعضا من أهم المكتبات الرقمية النوعية في العالم العربي. فلم تقتصر هذه المكتبات على مجرد إيداع المخطوطات بين جنباتها، ولكن عملت على تصنيفها وفهرستها وإدخال بعض العناصر التقنية التي جعلتها شديدة الجاذبية. فمثلا جاءت مبادرة موقع الوراق،&nbsp;alwaraq.net، الذي أُطلق عام 2000، بهدف “إحياء التراث العربي من خلال نشر عيون الثقافة العربية وإتاحتها بالمجان، وهناك مشروع رقمي آخر هو “واحة المتنبي”،&nbsp;almotanabbi.com،&nbsp;سعى لضم “كل ما له صلة بأبي الطيب المتنبي من معلومات” من شعر وشرح للقصائد فضلا عن تطوير التصفح ليشمل خرائط جوجل بالمواقع التي ألقى فيها قصائده والبحث عن جذور الكلمات التي استخدمها في شعره، وهناك موقع واحة المعلقات،&nbsp;almuallaqat.com، الذي يضم معلقات شعراء الجاهلية العشرة وكذلك ملفات صوتية لهذه القصائد وصور وخرائط.</p><p class=\"guid-tagged\" title=\"68bc28f0-6ecd-4bb6-813a-a380acaadf12\">ذاكرة مصر المعاصرة\r\nهو موقع معني بالتاريخ المصري، ويطمح لأن يكون أكبر مكتبة رقمية للمواد ذات القيمة الثقافية والتاريخية المتعلقة بتاريخ مصر المعاصر، بداية من عهد محمد علي في ١٨٠٥ ونهاية بعهد الرئيس السادات في ١٩٨١، ورقمنت هذه المبادرة مكتبات خاصة بالسياسيين والكتاب، حصلت عليها من بتعاون مؤسسات أخرى.</p><p class=\"guid-tagged\" title=\"e2c8a63e-8731-42ac-8792-e935625775b1\">وتعد نقطة التميز في هذه المكتبة هو أنها تحوي نحو 80 ألف صورة، و25 وثيقة مختلفة، وقرابة 2000 فيلم، و231 خريطة، و207 صور لمختلف الأوسمة في تاريخ مصر ومجموعة من الطوابع منذ إنشاء مصلحة البريد المصري تبلغ أكثر من 1000 طابع بريد، فضلا عن قاموس بأهم الشخصيات المصرية خلال قرنين من الزمان، ويمكن الوصل لها عبر الموقع&nbsp;modernegypt.bibalex.org.</p><p class=\"guid-tagged\" title=\"4996d7e8-c880-4054-b7c1-122b40ba4630\">مكتبة قطر الرقمية\r\nتطالعك لدى تصفحك الموقع في الواجهة جملة “مكتبة قطر الرقمية متاحة للاستخدام بدون مقابل”، وهي المكتبة التي تضم أكثر من نصف مليون وثيقة تاريخية مرتبطة بتاريخ قطر الحديث ومنطقة الخليج العربي والعلوم العربية والإسلامية.</p><p class=\"guid-tagged\" title=\"f50ecb1a-750a-486d-88c4-452488c1e557\">ويقول موقع المكتبة إنه يفخر بأن المكتبة تتضمن سجلات مكتب الهند التي تغطي الفترة 1763-1951، ويضم ملفات من سجلات المقيم السياسي في بوشهر وسجلات وكالة البحرين، وموسوعة جوردون لوريمر، دليل الخليج وعمان ووسط الجزيرة العربية (1915، 1908)، التي تعتبر مدخلًا كلاسيكيًا لتاريخ الخليج، و500 من الخرائط والرسوم البيانية والمخططات من الخليج العربي والمنطقة المحيطة”. والمكتبة عبارة عن مبادرة بناء جهود من مكتبة قطر الوطنية والمكتبة البريطانية التي بدأ العمل عليها منذ العام 2012، ويمكن الوصول لموقع&nbsp;المكتبة عبر الرابط&nbsp;qdl.qa.</p><p class=\"guid-tagged\" title=\"105b4440-6415-43a0-b59f-4fb4f10f4046\">مكتبة ويلكوم للمخطوطات\r\nهي أكبر مكتبة رقمية من حيث عدد المخطوطات الطبية العربية والإسلامية التي تقتنيها، والمكتبة تتيح الوصول إلى نحو 12 ألف مخطوطة و4000 كتاب مطبوع بثلاث وأربعين لغة مختلفة بصورة رقمية عالية الجودة، فضلا عن تعريف بهذه المخطوطات، وقد أُطلقت هذه المبادرة بشراكة تجمع ما بين مكتبة الإسكندرية المصرية وكل من مكتبة ويلكوم وكلية كينج بلندن، ويمكن الوصول لها عبر موقعها&nbsp;wamcp.bibalex.org.</p><p class=\"guid-tagged\" title=\"47310434-276a-4c4f-86b7-63242244a9a6\">مكتبة الشرق الأوسط العربية في جامعة ييل\r\nهذا، وفي عام 2006 أطلقت جامعة ييل الأميركية أول مكتبة رقمية من نوعها لحفظ صحف ومجلات شرق أوسطية، وحددت الجامعة قائمة أولية بـ14 ألف صحيفة ومجلة من الشرق الأوسط موجودة فى عشرين مكتبة من أريزونا في الولايات المتحدة إلى اللاذقية في سوريا. وتنوعت مقتنيات المكتبة ما بين عرض صور رقمية للجرائد الرسمية التي صدرت فيها القوانين في سوريا وفلسطين، فضلا عن رقمنة أكثر من 150 ألف كتاب مكتوب بلغات الشرق الأوسط، ويمكن الوصول للمكتبة عبر الموقع&nbsp;http://web.library.yale.edu/</p><p class=\"guid-tagged\" title=\"6879d012-9317-4717-b594-db255c3c8a0f\">أرشيف المجلات الأدبية والثقافية لشركة صخر\r\nهي أول مبادرة عربية مجانية في رقمنة المجلات العربية القديمة وفهرستها وإتاحتها بالمجان إلى الجمهور. يحتوى الموقع على عشرات المجلات النادرة التي توالى ظهورها في العالم العربي منذ القرن التاسع عشر، وتحديداً من العام 1880، وحتى مطلع الألفية الثالثة. ويعرض الموقع مجلات من إحدى عشرة دولة عربية (فضلا عن مجلات عربية صدرت في ألمانيا). وتختلف هذه الدول فيما بينها في المجلات، فمثلا وضع الموقع 32 مجلة من مصر (5345 عددا)، مثل مجلة “الأستاذ” التي رأس تحريرها خطيب الثورة العرابية عبد الله النديم وصدرت عام 1892، ومجلة الرسالة الشهيرة التي رأس تحريرها أحمد حسن الزيات وصدرت عام 1932، ومجلة “أبولُّو” التي رأس تحريرها أحمد زكي أبو شادي وصدرت عام 1932. وهناك تسع مجلات من العراق (423 عددا) مثل مجلة “لغة العرب” التي رأس تحريرها الأب أنستاس الكرملي وصدرت عام 1911، ومجلة “المجمع العلمي العراقي” التي رأس تحريرها محمد رضا الشبيبي وصدرت عام 1950، و13 من لبنان (1413 عددا) منها مجلة “المشرق” التي رأس تحريرها لويس شيخو اليسوعي وصدرت عام 1898، وكذلك مجلة “مواقف” التي رأس تحريرها أدونيس وصدرت عام 1969، ويمكن الوصول لموقع&nbsp;المبادرة عبر&nbsp;archivebeta.sakhrit.com.</p><p class=\"guid-tagged\" title=\"e97b0b76-613b-4438-bed2-bb2a45b99a17\">مكتبة هنداوي\r\nتأسست عام 2007، وهي متخصصة في طريق نشر وترجمة المقالات العلمية والثقافية، فضلا عن نشر كتب إلكترونية لكبار الكتاب والمثقفين العرب. تعتبر من رواد النشر الإلكتروني في العالم باللغة العربي. ويبلغ عدد الكتب على موقع المؤسسة نحو ألف كتاب. وجميع ما تحويه من مواد إما كتب انتهت حقوق ملكيتها الفكرية أو أن الدار حصلت على حق النشر من ورثة الكتاب، على غرار اتفاق الدار مع أسرة طه حسين على نشر جميع أعماله “نشرًا إلكترونيًّا” وإتاحتها بالمجان. وتحوى المكتبة الرقمية مجموعة منتقاة من الكتب النادرة التي أعيد كتابتها ونشرها في موضوعات مثل سير الأعلام واللغة العربية وآدب الرحلة مثل كتاب أحمد محمد حسنين باشا “في صحراء ليبيا” وكتاب أحمد فارس الشدياق” الواسطة في معرفة أحوال مالطة” وكتاب “سوانح الأميرة قدرية حسين”، وتتاح المكتبة عبر الرابط&nbsp;www.hindawi.org</p><p class=\"guid-tagged\" title=\"6178d2dc-3280-4165-8f8c-3193a4df97f4\"></p><p class=\"guid-tagged\" title=\"caac56e8-01d1-48f6-9219-e4d4059bd16c\"></p><p class=\"guid-tagged\" title=\"0c048a16-7ccf-46bb-988a-a84ea4111b20\"></p><p class=\"guid-tagged\" title=\"59ad460f-4ed0-4463-bdac-72036c1c49db\"></p>\r\n      ","articles":[{"id":1511,"guid":"I_DnwK9UjIqAeYQnSON-8Q","title":"حفلة كتابة","tagline":"اكتب على منشر","published_at":"2015-05-07T10:53:58.597Z","published":true,"updated_at":"2017-02-23T05:52:55.914Z","slug":"حفلة-كتابة","publication_slug":null,"recommendations_count":0,"comments_count":0,"pickabilities_count":0,"reading_time":1,"thumbs_srcs":[],"thumbs_srcsets":[],"user":{"id":122,"name":"رشا حسين","published_articles_count":28,"nickname":"rasha","thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTYvMDIvMTQvMDEvMzQvNTcvMTYvMTA4NDg4MzlfMTAxNTI4OTkwNTcxMzQwMjhfNzU1NTg3OTQ4MTM5NDI5NTYwM19vLmpwZyJdLFsicCIsInRodW1iIiwiNDAweDQwMCMiXV0/10848839_10152899057134028_7555879481394295603_o.jpg","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null},"publication":null,"followed_by_current_user":null,"current_user_pickability":null,"topic":{"id":4,"title":"التدوين","category":{"id":7,"color":"#7E57C2"}}}],"user":{"id":1047,"name":"احمد شعلان","published_articles_count":7,"nickname":null,"bio":"مدون مصرى عمرى 15 سنة مهووس بكل مالة علاقة بالتدوين واتمنى ان تنال موضيعى اعجابكم ...... شكرا","created_at":"2015-05-03T11:45:07.473Z","admin":false,"editor":false,"comments_count":0,"recommendations_count":1,"followers_count":5,"following_users_count":0,"created_nickname_at":null,"pickabilities_count":0,"avatar_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDUvMDMvMTEvNTIvMTMvNDgwL2FhYS5KUEciXV0/aaa.JPG","thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDUvMDMvMTEvNTIvMTMvNDgwL2FhYS5KUEciXSxbInAiLCJ0aHVtYiIsIjQwMHg0MDAjIl1d/aaa.JPG","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null,"profiles":{},"cover_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDUvMDMvMTEvNTIvMTMvNDgwL2FhYS5KUEciXSxbInAiLCJ0aHVtYiIsIjE5MDB4MTIwMCMiXV0/aaa.JPG"},"publication":null,"topic":{"id":2,"title":"الواقع الافتراضي","articles_count":5,"followers_count":1,"pickabilities_count":0,"created_at":"2015-02-02T05:00:35.317Z","updated_at":"2015-02-02T05:00:35.317Z","category":{"id":1,"title":"علوم وتكنولوجيا","color":"#03A9F4","icon_cssclass":"fa-desktop","created_at":"2015-01-20T07:47:50.785Z","updated_at":"2015-02-02T04:45:52.579Z","articles_count":340,"topics_count":128,"description":"مواضيع حول العلوم المختلفة، الأحياء، الفيزياء، تكنولوجيا وغيرها","followers_count":31,"original_image_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDIvMDIvMDQvNDUvNTIvNDIyL2NvbXB1dGVyXzgyMzcxXzEyODAuanBnIl1d","followed_by_current_user":null,"image_thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDIvMDIvMDQvNDUvNTIvNDIyL2NvbXB1dGVyXzgyMzcxXzEyODAuanBnIl0sWyJwIiwidGh1bWIiLCI4MHg4MCMiXV0","icon_url":null},"followed_by_current_user":null},"followed_by_current_user":null,"current_user_pickability":null,"tags":[{"id":2,"title":"الواقع الافتراضي","slug":"الواقع-الافتراضي","articles_count":0,"followers_count":1,"pickabilities_count":0,"followed_by_current_user":null,"current_user_pickability":null}]}