{"id":1435,"guid":"ysZWUwxQoL8wkAYFj4bQlw","title":"ماذا يعني أن تكون انطوائياً","tagline":"9 أشياء تدل أنك تتعامل مع شخص انطوائي","published_at":"2015-05-03T12:43:46.712Z","published":true,"updated_at":"2017-02-23T05:52:53.878Z","slug":"ماذا-يعني-أن-تكون-انطوائيا","publication_slug":null,"recommendations_count":7,"comments_count":0,"pickabilities_count":0,"reading_time":6,"current_user_can_edit":null,"json_model":null,"created_at":"2015-05-03T12:34:10.894Z","followers_count":0,"hotness":283.8073549,"body":"<p class=\"guid-tagged\" title=\"87426fa3-3df3-46db-8bc3-e0d9b5152bfb\">اعتدت أن أخجل من كوني شخصاً انطوائياً، أردت أن أكون شخص آخر.  أحياناً من الصعب أن نشرح للناس الآخرين كيف تشعر فعلا أن تكون انطوائي. و الأكثر صعوبة أن تقبل أنها جزء منك و الأصعب أن توصل هذا لشخص ليس منطو.\r\n\r\nسؤال مثل : لماذا لا تريد الذهاب إلى الحفلة؟ أو لماذا لا تبدو سعيداً؟ أسئلة صعب الإجابة عنها\r\n\r\nفتلبية دعوة للمناسبات الاجتماعية  كحفلات الزفاف و أعياد الميلاد و غيرها أمر مرهق أحياناً ، على الرغم من أني دائماً احاول إقناع نفسي أنها واجبات لابد من تأديتها و لكنها تبقى ثقيلة و مرهقة.\r\n</p><p class=\"guid-tagged\" title=\"8c32fa9a-af22-4d87-9bd1-4ced763aa80e\">&nbsp;تحدثت سوزان كاين مؤلفة كتاب  the power of introvert عن طبيعة العلاقة التي تجمع الانطوائي بالمثيرات حيث أوضحت أنها علاقة عكسية أي كلما ازدادت المثيرات حول الشخص المنطوي على نفسه كلما انخفضت إنتاجيته و قل أداؤه. كما تحدثت في برنامج تيد الشهير حول أهمية العزلة في الخروج بأفكار رائعة و ذكرت اسماء العديد من الشخصيات الفذة التي قادت العالم ذكر أصحابها انهم في الحقيقية انطوائيون الا أنها أوضحت أن العلماء لا يقرون بوجود شخص انطوائي تماماً أو منفتح تماماً و أن هناك أنواعاً للانطوائية و أنماط تختلف باختلاف الظروف البيئة و الشخصية لكل شخص\r\n\r\nهذا لا يعني أنني لا أحب أن أقوم بأمور مسلية أو أن  أتصرف بسخافة أحياناً أو أن أكون مع الناس ، الأمر هو أنني أفضل أن أقوم بذلك مع الأشخاص الصحيحين و كذلك أن أقضي وقتاً مع نفسي أيضا.\r\n\r\nأن تتعامل مع شخص انطوائي عليك أن تعرف كيف يتعامل هو مع الحياة و إليك بعض من الاستراتيجيات التي يستخدمها و يعيش من خلالها</p><hr contenteditable=\"false\"><p class=\"guid-tagged\" title=\"9657991b-1b33-4b7b-b5c8-2c7d5cf8f2bc\">&nbsp;الشعور بعدم الراحة في الأماكن المزدحمة -\r\n</p><p class=\"guid-tagged\" title=\"a05dd2d2-9501-4428-86d2-b30333d855fa\">&nbsp;هذه الأماكن تزيد من عزلته، و تجعله أقل شعور بالسعادة، قد أكون سعيدة لمقابلة صديق بعد فترة طويلة و لكن لن أكون مرتاحة إذا وجدت ١٠ أشخاص آخرين قد قدموا لمقابلة نفس الشخص ، فالأمر سيبدو و كأنه عقاب..فغالباً ما أقوم به هو الانسحاب و عدم المشاركة بالأحاديث و غالباً ما أتلقى تعليقات هل أنتي بخير؟ لماذا أنتي حزينة؟  ، تباً لقد أتيت لمقابلة شخص أو اثنين و اذا بقبيلة كاملة موجودة، الازدحام يرهبني و يفقدني التركيز ، أشعر أن طاقاتي مستنفدة و مشاعري منهكة و الحقيقة انه لا شيء يدعو إلى ذلك سوى الكم الهائل من المثيرات حولي فالشخص الانطوائي يفضل مجموعة صغيرة من الأصدقاء ليكون علاقات عميقة جداً معهم و يكتفي بذلك و يكون سعيداً جدا\r\n\r\nلا يحب التحدث عن نفسه&nbsp;</p><p class=\"guid-tagged\" title=\"9cd9dbf7-5fd4-4f21-883d-d28b0e95e43a\">&nbsp;-انطوائي عادة لا يحب التباهي بنفسه. </p><p class=\"guid-tagged\" title=\"4ea10347-b417-40be-babb-7fa6481c27d9\">هو أكثر اهتماما في التعرف على الشخص الآخر أولا. في كثير من الأحيان لديه الكثير ليقدمه للمحادثة ولكن كثيراً ما يتساءل  إذا كانت ستضيف أي قيمة للمحادثة. أيضا، أنه لا يريد أن يظهر و كأنه ( مستر أنا أعرف كل شيء) . وبعبارة أخرى، لا نستطيع أن نقول بصوت عال كيف أننا  \"أذكى\"&nbsp; في شيء.</p><p class=\"guid-tagged\" title=\"149d0d07-31d1-4f1e-b00f-42d5e1c366c4\">&nbsp;يلاحظ أشياء قد تغيب عن الآخرين -\r\n</p><p class=\"guid-tagged\" title=\"448d79eb-6595-43ee-9360-6fdd4ca66f52\">&nbsp;تظهر قيمة الأصول انطوائية في مكان العمل لأنه كثيرا ما يلاحظ التفاصيل قد تفوت الآخرين، لأن لديه استقراء عميقة و يميل إلى تحليل الأمور أكثر من اللازم ، الانطوائي قد يكون قادر على التوصل إلى حل محتمل للمشكلة قد تم تجاهله،  قد لا يتكلم عن ذلك ولكن هذا لا يعني أنه لم يفكر في هذا الامر. في الواقع، هناك دراسات تؤكد أن الانطوائيين يمكن أن يكونوا قادة عظام أيضا.\r\n</p><p class=\"guid-tagged\" title=\"1124803d-4102-4b87-aea0-8a975774f975\">&nbsp;- يشعر بالاستنزاف من قبل الاشخاص ذوي الطاقة عالية</p><p class=\"guid-tagged\" title=\"dee87719-c88b-4054-9d96-e187d3c44eeb\">&nbsp;الناس ذوي الطاقة العالية يمكن أن يكونوا مرهقين للانطوائي. فإنهم غالبا ما يشعرون أنهم يجب أن يتطابق إنتاجهم مع مستوى الشدة وربما يشعر بعدم الارتياح عندما لم يفعلوا ذلك. الانطوائي قد يحتاج فواصل من الحالات الطاقة العالية لأنه على عكس المنفتحين لا يصبح نشيطاً بهؤلاء الناس. في الواقع، انه يتحول إلى عكس ذلك تماما</p><hr contenteditable=\"false\"><p class=\"guid-tagged\" title=\"801f02b2-44ba-4281-a564-51585191b6cb\">&nbsp;لا يحبذ التحدث على الهاتف -\r\n</p><p class=\"guid-tagged\" title=\"7554ce3c-82ae-4d9b-873b-7dad541b29b7\">&nbsp;آخر شيء يفكر أن يفعله الشخص الانطوائي هو الرد على مكالماتك الهاتفية، ليس فقط لأنها زائر ثقيل الظل على جلساته التأملية المعزولة و إنما أيضا لأنه غالباً شخص لا يحب التكلم، إذا أردت أن تتحدث على الهاتف معه فعلى الاقل أبقي اتصالاتك قصيرة أو اكتفي بإرسال رسالة صوتية سيرد عليها لاحقاً عندما يكون في المزاج المناسب للكلام هو في الحقيقة شخص الرسائل النصية بدون منازع فليس هناك أسهل من محادثته عليها فهو يحبذها لأنها أسهل في التعبير عن أمور قد لا يكون قادر على التعبير عنها هاتفياً أو وجهاً لوجه، لذلك فقد تجد أنه شخص كثير الكلام نصياً إلا أنه حقيقة صامت.\r\n</p><p class=\"guid-tagged\" title=\"92a858d7-c64d-4606-9615-ecb1a7610570\">&nbsp;يفكر قبل ان يتحدث -\r\n</p><p class=\"guid-tagged\" title=\"1981b3d7-9975-4773-a769-14d15b82192c\">&nbsp;الشخص الانطوائي منصت ممتاز، قادر أن يجعلك تتحدث له تاركاً لك الفرصة للتعبير عما تريد و حتى أن تدفق بعض الأسرار دون أن تشعر بأنه الشخص الخطأ للقيام بذلك، فهو صديق حقيقي صادق و متفهم ، يستمع لك دون أحكام ربما أحياناً خجله يمنعه، و لكن بالمجمل الأحاديث الصغيرة ترعبه و لكنه يشعر و كأنه عاد الى الحياة مجدداً عندما تتحدث معه بمواضيع عميقة و ذات أهمية ، ذلك أنه شخص دائم التفكير و هناك ضجيج في رأسه يفوق عدد الكلمات المعدودة التي قد ينطقها و لكنه و ان شعر بالألفة فإنه سيتحدث و لكن بكثير من الحذر و الدقة فيما يقول</p><hr contenteditable=\"false\"><p class=\"guid-tagged\" title=\"a8e54db1-c477-4cf1-a487-53309deea187\">&nbsp;لا يحب أن يكون محور الاهتمام -\r\n</p><p class=\"guid-tagged\" title=\"a3640df9-fd43-4624-85ee-253650a21947\">&nbsp;معظم الانطوائين لا يحبون أن تكون كل العيون عليهم. يمكن أن يكون من الصعب التحدث في اجتماع عمل، خطاب، أو الإجابة على سؤال أمام الآخرين. نود عادة للاستماع إلى وجهة نظر الآخرين وسماع ما لديهم ليقولوه. وهذا لا يعني أننا لا نملك رأيا، لكن في بعض الأحيان من الصعب للتعبير عن ما نفكر فيه\r\n</p><p class=\"guid-tagged\" title=\"f5ce581d-8d46-4952-8912-eaae26f49f6c\">&nbsp;يبدع في الاعمال الفردية -\r\n</p><p class=\"guid-tagged\" title=\"a40d380e-91de-44d9-8d23-fa87ebdd4867\">&nbsp;نعم ، قد يعمل ضمن فريق إلا أنه لن يكون متميزاً ، قد يترك الفرصة لغيره خشية أن يكون تحت الأضواء ، لذلك فهو يفضل العمل وحيداً و قد يبدع في ذلك  ، فقد يقضي وقتاً طويلاً في العمل في جزء معين أو عدة مهام دون أن يشعر بضرورة مساعدة الاخرين له. و يكون إنتاجه في ذلك رائعاً\r\n\r\n</p><p class=\"guid-tagged\" title=\"c6ce2e26-8780-4463-a89b-193adaecde6e\">الازدحام يزعجهم إلا أنهم قلما يشعرون بالملل عندما يكونون وحيدين -\r\n</p><p class=\"guid-tagged\" title=\"ae3d69da-15b3-42e6-bff6-bc23a5028c3c\">&nbsp;كما ذكرنا سابقاً لا يحب الشخص المنطوي على ذاته الازدحام فهو يشعره بالملل و لكنه عندما يكون وحيداً فهذا أبداً ليس سبباً لكي يشعر بالملل بل إن الأوقات التي يقضيها وحيداً هي من الأشياء المقدسة لديه و التي تحمل الكثير من المتعة , و عندما يشعر أنه حان الوقت لقضاء بعض الوقت في عزلته فإنه لن يتهاون في إلغاء المواعيد و الابتعاد عن الناس من حوله.\r\n</p><hr contenteditable=\"false\"><p class=\"guid-tagged\" title=\"5779642a-d85c-4e3d-aa1d-8fd182794601\">&nbsp;كن صبوراً معنا، لا عليك إذا شعرت أن صديقك أو قريبك يحاول التهرب منك لبعض الوقت التمس له عذراً فكما أنك تحب أن تقضي وقتاً ممتعاً مع أصدقائك في رحلة جماعية في أحد المنتزهات أو دور السينما فإنه يقضي أفضل أوقاته وحيداً.\r\n\r\nالانطوائية لا تعني معاداة المجتمع ، نحن لا نكره أحداً ، فقط إننا لا نستطيع أن نشعر بالحماس حول الناس و قد نأخذ وقت طويل حتى نعتاد على الاشخاص ، و بمجرد أن نعتاد عليك فإننا سوف نستمتع بصحبتك ، أنا أحبك حتى لو لم أظهر لك ذلك.</p>\r\n      ","articles":[{"id":1397,"guid":"d77yb242b0vB0u29fB1clA","title":"لماذا نحب منشر؟","tagline":"منصة العز يا منصتنا","published_at":"2015-05-02T19:24:46.332Z","published":true,"updated_at":"2017-02-23T05:52:53.369Z","slug":"لماذا-نحب-منشر","publication_slug":null,"recommendations_count":6,"comments_count":1,"pickabilities_count":0,"reading_time":3,"thumbs_srcs":[],"thumbs_srcsets":[],"user":{"id":256,"name":"جنه عادل","published_articles_count":32,"nickname":"gannaadel","thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTcvMDcvMDkvMDAvNDcvMDYvY2Y5NTY2YTYtNzY0Ni00NDI3LTkyNTUtMjI4NjM0Yzg4MWZkLzE5NzQ4ODE5XzEwMTU0ODY4MjI4NzYyMDU1XzM0ODU2MzcyMTY5NzMzMzM2OTlfbi5qcGciXSxbInAiLCJ0aHVtYiIsIjQwMHg0MDAjIl1d/19748819_10154868228762055_3485637216973333699_n.jpg","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null},"publication":null,"followed_by_current_user":null,"current_user_pickability":null,"topic":{"id":25,"title":"سرد ذاتي","category":{"id":6,"color":"#aa1133"}}}],"user":{"id":948,"name":"زينة مكحل","published_articles_count":2,"nickname":null,"bio":"","created_at":"2015-04-11T16:47:34.299Z","admin":false,"editor":false,"comments_count":1,"recommendations_count":3,"followers_count":5,"following_users_count":0,"created_nickname_at":null,"pickabilities_count":0,"avatar_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDUvMDMvMTMvMTAvMjgvNzE1L2ltYWdlLmpwZyJdXQ/image.jpg","thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDUvMDMvMTMvMTAvMjgvNzE1L2ltYWdlLmpwZyJdLFsicCIsInRodW1iIiwiNDAweDQwMCMiXV0/image.jpg","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null,"profiles":{},"cover_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDUvMDMvMTMvMTAvMjgvNzE1L2ltYWdlLmpwZyJdLFsicCIsInRodW1iIiwiMTkwMHgxMjAwIyJdXQ/image.jpg"},"publication":null,"topic":null,"followed_by_current_user":null,"current_user_pickability":null,"tags":[]}