{"id":191,"guid":"7NxF-5UzRjIQN77qPyN8Sg","title":"تكنولوجيا ٢٠٥٠","tagline":"\"احنا اللي عملنا الايدز طحينة وكتبنا عليه أسامينا\"","published_at":"2014-12-08T10:09:04.039Z","published":true,"updated_at":"2017-02-23T05:52:38.778Z","slug":"تكنولوجيا-٢٠٥٠","publication_slug":null,"recommendations_count":10,"comments_count":1,"pickabilities_count":0,"reading_time":9,"current_user_can_edit":null,"json_model":null,"created_at":"2014-12-08T10:09:04.039Z","followers_count":0,"hotness":200.3923174,"body":"<p title=\"a81b87c2-9e86-4b9c-8821-3eb4576a401a\" class=\" guid-tagged\">منذ ايام وانا اسمع عن شركة جديدة تدعى هوميت تتغنى بالإبداع التكنولوجي والقدرات الخيالية عند الفريق، تهدف لرفع رأس فلسطين باختراعاتهم وصناعاتهم الوطنية التي تسبق اي تكنولوجيا حالية بعشرات السنوات. طبعا كل هذا لم يكن مدعوما بأية مواد تثبت صحة ما يدعون. لم يقدموا أية مقالات علمية تكنولوجية تحكي بأسلوب مثقف عما لديهم ليقدموه، كل ما سمعناه هو، نحن عملنا ونحن بنينا ونحن سنغير سوق التكنولوجيا للأبد وجنون التكبر بشكل رهيب دون أي شيء ملموس يقدمونه.</p><p title=\"ab226142-f675-4945-879f-9f2da2aa51f2\" class=\" guid-tagged\">طبعا كل هذا دفعني للجنون، ليس بسبب وجود شركة كهذه, مع أن وجود الشركة بحد ذاته ووجود شباب صغار من المفترض أنهم متعلمون كموظفين، ينطلي عليهم كلام غير معقول هو شيء مستفز للغاية، ولكن ما ضايقني بشكل رئيسي هو مستوى الجهل الذي رأيته على&nbsp;<a href=\"https://www.facebook.com/homyt.p?fref=photo\">صفحتهم على الفيسبوك</a>،&nbsp;وكيف يقع الناس في فخ النصب والاحتيال والتلاعب بالكلمات والالفاظ والوعود الكاذبة الغير مدعمة بدلائل، خصوصا الذين ليسوا على علم بجديد التكنولوجيا والتحديات والصعوبات التي تواجهها كبار الشركات لتحسين الخدمات المقدمة، وعمل ثورات ابداعية في كل جديد يقدمونه. حتى أن واحدة من أشهر مواقع الإعلام الفلسطيني، راية اف ام، نشرت مقال عن إبداع شركة هوميت وكلام لا أعرف كيف قبلوا على أنفسهم نشره بإسم صفحتهم تحت عنوان \"هوميت، ثورة فلسطينية للتواصل الاجتماعي دون الحاجة للانترنت\" يذكرون فيها انك تستطيع التواصل مع الناس ونقل الملفات دون الحاجة \"<a href=\"https://www.facebook.com/homyt.p/photos/pb.394283834051825.-2207520000.1418100172./557214914425382/?type=1&amp;theater\">لوصول فعلي للانترنت</a>\". مهزلة اعلامية وكلمات مبهمة لا أدري كيف انطلت على الصحفي الذي قام بإجراء المقابلة.</p><p title=\"7f8a7ec4-48f6-4431-961d-647bc3da2bb3\" class=\" guid-tagged\">أكتب هذا المقال كمحاولة للكلام عن اخر صرعات التكنولوجيا الموجودة حاليا، خاصة في السيليكون فالي (حيث أعيش الان)، لكن بالطبع هناك جهل تكنولوجي خطير هنا مقارنة بالمشاريع الثورية التي تقوم شركة هوميت ببنائها بواسطة موظفيها المعدودين، الذين من الواضح أنهم يبنون مشاريع هاردوير وسوفتوير خرافية بطريقة ما بالرغم من محدودية الخبرة والعدد وتوافر المواد وخلال \"٩٠٠ يوم من العمل\" فقط.</p><blockquote title=\"016d2f65-187a-4663-a8bc-966f2c9c5c6f\" class=\" guid-tagged\">&nbsp;بفكروا أكبر اهتمام عنا بهوميت نجيب ناس خبرة كبيرة! بعرفوش انه اخر شي بنتطلع عليه هو الخبرة! وأول شي عنا فعليا هو الاخلاق والتعامل والاحترام والايمان بالفكرة والانتماء! #هوميت، البيت الأول<br>&nbsp;- سائد زيدات، مؤسس ورئيس ومدير شركة هوميت</blockquote><p title=\"648c5e95-68d6-42a0-939a-e64b169c1d5e\" class=\" guid-tagged\"></p><p title=\"b0d5736a-f2e3-4ca3-923b-e01f2f876307\" class=\" guid-tagged\">أحد الشباب المشاركين في مجموعة الفيسبوك المسماة&nbsp;<a href=\"https://www.facebook.com/groups/palgeeks\">PalGeeks</a>&nbsp;ذهب الى شركتهم واستمع لعرض تقديمي (طبعا كان مجرد كلام غير مدعوم بأدلة مرة أخرى) وزعم المتحدث، وهو رئيس شركة هوميت، أن ليس له علاقة بالCS وأن وظيفته إدارة أعمال فقط. مع أنه من الغريب فعلا دعوة أشخاص أغلبهم مهندسون كمبيوتر ليستمعوا فقط لكلام خيال علمي، وعدم السماح لهم بطرح أسئلة متعلقة بالتكنولوجيا المستخدمة، في الشركة التي تزعم بأنهم يقودون ثورية تكنولوجية! هذا الشاب الذي كان له الشرف بالاطلاع على مشاريع الشركة الابداعية، شاركنا ما سمعه من أفكار. سوف أعرض كلامه عليكم وأعرض رأيي الشخصي ولكم القرار الأخير فيما تريدون التفكير فيه.</p><blockquote title=\"ab0c5627-a747-4452-8d49-543c7400c8b6\" class=\" guid-tagged\">&nbsp;اللي سمعناه نظام هوميت شبيه ب نظام تشغيل فيرتوال فيه متصفح وموقع هوميت فيه تنبيهات واضافات كثيرة أخرى</blockquote><p title=\"5b688e22-d418-40d5-bc56-7de264fd9ddf\" class=\" guid-tagged\">لا أدري ما التعليق المناسب على نظام التشغيل الvirtual هذا بسبب عدم توفر أية تفاصيل عن الموضوع ولكن أتخيل شيء قريب من هذا</p><p title=\"d9bee985-2b9f-4bcf-a094-245c7e5bc0e7\" class=\" guid-tagged\"></p><figure title=\"1bdf3a04-161b-4ada-b03f-baa595785dc7\" class=\" guid-tagged\"><img src=\"http://dsi4xlu0p7t9b.cloudfront.net/media/W1siZiIsIjIwMTQvMTIvMDkvMDgvMTgvMjAvNzMxL2hvd193ZV90aGlua19mdXR1cmVfdGVjaF93aWxsX3dvcmsuanBnIl1d/f41002dc/how-we-think-future-tech-will-work.jpg\"></figure><blockquote title=\"d8ee28db-3c03-4df1-8ef9-66a43cc0a06c\" class=\" guid-tagged\"><span style=\"font-size: 1.2em; font-family: 'Droid Arabic Naskh', serif;\">&nbsp;في لابتوب جوبس على شكل اسطوانية زي قنينة المي اصغر مع شاشة وكيبورد ليزر و بسعر زهيد و في عليه فقط نظام هوميت</span></blockquote><figure title=\"6c142aa9-f307-4713-a798-15caa619a701\" class=\" guid-tagged\"><img src=\"http://dsi4xlu0p7t9b.cloudfront.net/media/W1siZiIsIjIwMTQvMTIvMDkvMDgvMTgvNDQvOTY1L0N1YmVfTGFzZXJfVmlydHVhbF9LZXlib2FyZF8xMjEyLmpwZyJdXQ/84dd8935/Cube-Laser-Virtual-Keyboard-1212.jpg\"></figure><p title=\"56e3689c-b1c0-4992-9b84-eb474f9ef2de\" class=\" guid-tagged\">شخصيا جربت الكيبورد الليزر، وكانت تجربة سيئة نوعا ما. الكيبورد غير عملي والكتابة السريعة أدت لعدم طباعة كل الأحرف. بالأغلب يتم فقدان عدة أحرف بالعملية، وكان هذا مزعجا جدا. الفكرة جميلة وخصوصا أنه يوفر كيبورد متنقل تستطيع حمله في جيبك، ولكن تجربة الكيبورد العادية افضل بكثير من وجهة نظري، خصوصا أن كيبورد الليزر لا يعمل على أية سطح، كما أنه لم يصل أي كيبورد ليزر حاليا لمستوى يسمح له باستبدال الكيبورد العادي. طبعا لا أستطيع أن أتخيل إبداع وحلول هوميت بإستبدال اللابتوب كليا باسطوانة بحجم اسطوانة الماء. ولكن أستطيع تخيل شرائهم لعدة أشياء متوفرة حاليا في الأسواق وعرضها في مؤتمرهم المزعوم على أساس أنها من اختراعهم وصنعهم، وأنها تعمل مع بعضها كمنتج كامل متكامل، والضحك على عقول الناس التي لا تدري بوجود هذه المنتجات أو بمحدودية عملها حيث أن معظمها موجود لإثبات نظرية أو لتتباهى أمام أصدقائك بامتلاكك شيء مختلف، ويحتاج للكثير من العمل ليصبح بجودة عالية تسمح بأن يكون منتج ثوري يغير المشهد التكنولوجي المعتاد.</p><blockquote title=\"37c77143-3f72-472c-9439-3b8afc6bd925\" class=\" guid-tagged\">&nbsp;وفي هوميت تلفزيون بعكس نفس جو الفلم بالغرفة :يعني درجة الحرارة والرياح ..أنا سألتهم شو التقنية بستخدموها \"عشان يقدرو مثلا يقيسو درجة الحرارة داخل الفلم \"ويعكسوها وسرعة الرياح... حكولنا هم راح يعملو هاي التقنية على اكمن فلم بالأول. <br>يعني لو مرت سيارة بسرعة بالفيلم راح الناس يحسو بالهوا بالغرفة، بس ما بعرف كيف الوضع ممكن يصير لو اجا مشهد بالفلم في الاسكيمو أو القطب المتجمد الشمالي، يعني بدها حذر الشغلة، على الأغلب مركبين مكيف معاه...</blockquote><figure title=\"c89d46a4-6320-4f94-bae1-d61803d7b525\" class=\" guid-tagged\"><img src=\"http://dsi4xlu0p7t9b.cloudfront.net/media/W1siZiIsIjIwMTQvMTIvMDkvMDgvMTkvMDcvNzU2LzEzNzI2NjMxMzk4NzYuanBnIl1d/994438df/1372663139876.jpg\"></figure><p title=\"753f2aab-57ec-4967-aa72-d35c3bf61792\" class=\" guid-tagged\">التكنولوجيا التي يتم وصفها لتلفزيون هوميت موجودة حاليا في بعض دور السينما (هناك واحدة حاليا في رام الله في مخماس لاند)، التي تعرض أفلام قصيرة جدا، مدة أطولها (على الأقل أطول فيلم شاهدته شخصيا) ١٥ دقيقة، يتم فيها تحريك المقاعد ورش القليل من المياه عليك وتحريك الهواء على حسب المشهد في الفلم غير بعض الأشياء التي تنخزك في ظهرك ورجليك عند مشاهد معينة لتحس أن أحدهم بصدد مهاجمتك. طبعا خلق فلم قصير واحد تعد عملية معقدة تحتاج للكثير من العمل لمعرفة الوقت المناسب لإطلاق الفعل المناسب، غير هندسة المكان بشكل يسمح لفاعلية الفلم وتزامنه مع المحيط. طبعا هوميت تعِد بخلق هذه البيئة على مستوى البيت، وهو أمر \"يرفع الراس\" بحق. لو تخيلنا كمية العمل والخبرات التي يحتاجها تسخير بيئة تفاعلية لفلم مدته ١٥ دقيقة، وما يتحدث عنه عباقرة هوميت بقدرتهم على عمل بيئة تفاعلية لأفلام كاملة (افترض بمعدل ساعة ونصف للفلم الواحد) لوجدنا عبقرية حقيقية من العجيب توفرها في شركة صغيرة لديها عدد موظفين محدود جدا. حتى لو افترضنا أن الشيء الوحيد للتفاعل مع الفلم هو درجة الحرارة، فإنه يحتاج الى عبقرية رائعة لمعرفة أية لحظة في الفلم تحتاج الى تغيير درجة الحرارة أو توفير رياح. وحتى لو أطلقوا فلما واحدا كل فترة ولم يقوموا به اتوماتيكيا لأي فلم تختاره فإن كمية العمل تحتاج وقتا وجهدا هائلا. هذا بالطبع غير القدرة على توفير شيء بأسعار معقولة.</p><blockquote title=\"3af54eea-0ecf-42e1-896f-cb5670caa47d\" class=\" guid-tagged\">&nbsp;كمان بيجي مع التلفزيون ملحقات، اربع قطع بتعلقن بالغرفة وبتصير الحيطان شاشات عرض فيها جو مثلا حيوانات بغابات الامازون بتنعكس على الحيطان، وممكن يصحى الواحد من النوم يكبس على الحيط ويفتح نظام هوميت بتحول الحيط لحيط ذكي لمس... وبعرض ثلاثي الابعاد بدون نظارة</blockquote><figure title=\"5a5cf449-0d1b-4682-a1d8-add7513be66d\" class=\" guid-tagged\"><img src=\"http://dsi4xlu0p7t9b.cloudfront.net/media/W1siZiIsIjIwMTQvMTIvMDkvMDgvMTkvNDEvODA1L2luenJ2NmZ4b2N1ZmVqMjQzY2tjLmdpZiJdXQ/19876dd8/inzrv6fxocufej243ckc.gif\"></figure><p title=\"dcea79fb-d4e3-49ea-a91b-956474132ffd\" class=\" guid-tagged\">طبعا الفكرة رائعة وموجودة في الأفلام منذ زمن، وبالطبع يطمح الكثير للوصول الى هذه الدرجة من التفاعلية مع المحيط وبسعر معقول ولكن للان التكنولوجيا المتوفرة حاليا تحد من تطبيق هذه الفكرة بالمستوى الذي نحلم فيه (طبعا أتكلم هنا عن التكنولوجيا خارج هوميت). هناك مشروع لفت نظري بهذا الموضوع وهو بحث علمي تعمل عليه شركة مايكروسوفت، وأنصحكم بمتابعة&nbsp;<a href=\"https://www.youtube.com/watch?v=ILb5ExBzHqw\">هذا الفيديو</a>&nbsp;الذي يتحدث عن الموضوع للتعلم أكثر عما وصل إليه أحد عمالقة الشركات في هذا المجال (لا مجال للمقارنة مع هوميت). حيث يظهر في الفيديو ما تقوم به ميكروسوفت لتحويل الغرفة لمكان حي يتفاعل معك ومع حركتك ولمسك للأغراض والجدران من حولك، يشرحون من خلاله كيف يقومون بإعداد البيئة من حولك، رغم أن هذا المشروع غير جاهز للبيع كمنتج، ويبدو أنه سيحتاج فترة طويلة حتى يصل لهذه المرحلة، الا أن الشركات تقوم بعرض بعض الأفكار ومشاركتها ليقوم الناس بمعرفة ماذا يحصل في المشهد التكنولوجي الحالي، وليتحضر المطورون لأفكار تتماشى مع النظام الذي يتم العمل عليه. بالإضافة لأن ثقافة مشاركة الأفكار من أهم الثقافات المنتشرة في المجتمعات المتحضرة والمتقدمة، لأن النشر والنقاش ربما يكشف مشاكل وأشياء لم يتم التفكير فيها ولم تخطر في البال. حيث يساعد على تطوير &nbsp;الفكرة بشكل خاص عندما يتم عرضها على أشخاص كثر، كل يفكر فيها من زاويته الخاصة ويعرض رأيه، ويساعد على تطوير المجتمع بشكل عام، بسبب تعرضه لأفكار كثيرة ابداعية على طوال الوقت، لتنمي فكر المجتمع ككل وتجعله على اطلاع على اخر المستجدات.</p><p title=\"34b5ba78-59df-4cbf-b145-645fce6bc19c\" class=\" guid-tagged\">هناك أيضا شركة&nbsp;<a href=\"http://www.magicleap.com/#/home\">Magic Leap</a>&nbsp;التي استثمرت فيها جوجل بملايين الدولارات، ولكن أيضا لا يمتلكون منتج في الأسواق بعد (اعتقد أنهم لا يمتلكون إيمان هوميت الشديد بالفكرة)، ولكن المشروع مثير للدهشة ويدخلك في عالم خيالي رائع، يجعلك تتمنى أن يكون المنتج النهائي بالجودة التي تحلم بها والتي يعرضونها على&nbsp;<a href=\"http://www.magicleap.com/#/home\">موقعهم</a>.</p><figure title=\"d13c59d8-4158-4615-bd2e-8bd3aba0b3c6\" class=\" guid-tagged\"><img src=\"http://dsi4xlu0p7t9b.cloudfront.net/media/W1siZiIsIjIwMTQvMTIvMDkvMDgvMjIvNTAvNzg3L21hZ2ljX2xlYXAuZ2lmIl1d/5981e2ab/magic-leap.gif\"></figure><blockquote title=\"85a1c5de-a265-481f-b31a-2246aa5b54e5\" class=\" guid-tagged\">&nbsp;وفي عندهم سعة تحميل ملفات غير محدودة وداتا سنتر خاص فيهم في اماكن بالعالم، سألتهم كم كلف حكو 250 الف دولار مبدئيا..</blockquote><figure title=\"37676fdd-bb83-42df-bd95-f0126fb6b32c\" class=\" guid-tagged\"><img src=\"http://dsi4xlu0p7t9b.cloudfront.net/media/W1siZiIsIjIwMTQvMTIvMDkvMDgvMjMvMDMvOTg4L2dvb2dsZV9kYXRhY2VudGVyX3RlY2hfMTMuanBnIl1d/d88f03f6/google-datacenter-tech-13.jpg\"></figure><p title=\"5e32ed2c-7fac-4d51-9b25-04ff57ebb927\" class=\" guid-tagged\">حتى بالنظر لعدد مستخدمي هوميت الحاليين (افترض أن عددهم صفر أو ممكن عدد موظفين هوميت هو عدد المستخدمين الحالي) فإن رقم ٢٥٠ الف ليس واقعيا أبدا خاصة بالسعة غير المحدودة التي يعِدون بها. هذا في حال وجود شيء ليستخدمه المستخدمون من الأساس. حتى&nbsp;<a href=\"http://www.homyt.com/\">موقعهم</a>&nbsp;عليه جملة واحدة coming soon لم يتكبدوا عناء عمل تصميم للصفحة بالرغم من ابداعاتهم في كل المجالات وصرعات التكنولوجيا الحديثة، وقدرتهم على \"التفكير خارج الصندوق\". عموما من يريد معرفة المزيد عن الداتا سينتر وتكاليفها الباهظة يمكنك زيارة&nbsp;<a href=\"http://www.thecloudcalculator.com/calculators/build-vs-buy.html\">هذا الموقع</a>. يبدوا أن عباقرة هوميت توصلوا إلى طريقة أفضل لبناء داتا سينتر بسعر رخيص ويوفر سعة لا نهائية (اعتقد ان شركات مثل جوجل يجب ان تبدأ التفكير \"خارج الصندوق\" قبل أن تسيطر هوميت على السوق بهذه الامكانيات الرهيبة). وتستمر سلسلة الإبداعات الخيالية، في المجالات المختلفة برغم صغر حجم الشركة.</p><blockquote title=\"99002a6d-411f-4bef-8d00-d3e4a4fb1da9\" class=\" guid-tagged\">حكى انو انعرض عليهم شراء الشركة ب 56 مليون دولار وهم رفضو..الشب حكى مش هدفنا المصاري هدفنا نوصل بالعالم لكل بيت صنع في فلسطين وراح يعملو النظام تبعهم مفتوح المصدر، واذا نجح نظام هوميت والعالم صار يستخدمه فش داعي لاستخدام جوجل للبحث بعد ما يصير هيك</blockquote><p title=\"fbd19c1e-7aca-4288-bd07-3a76042ad7f4\" class=\" guid-tagged\">لا يوجد تعليق في الدنيا يعبر عن فرحتي، كلي&nbsp;<a href=\"https://www.youtube.com/watch?v=apAgxEgXCFo\">فخر بالصناعة الوطنية</a>&nbsp;والعقول النيرة والأفكار الرائعة.</p><hr contenteditable=\"false\"><p title=\"08948a6d-d0cb-4140-8b98-1715f1a8cadb\" class=\" guid-tagged\"><span style=\"font-size: 1.2em; font-family: 'Droid Arabic Naskh', serif;\">مشكلتي ليست بإيمان شخص بفكرته وأنه سيكون ناجح، أعتقد أننا كلنا مررنا بلحظات اعتقدنا فيها أننا وجدنا فكرة رائعة لم يفكر فيها أحد من قبل، بل وربما تخيلنا أنفسنا من الناس الذين يُذكرون مع الناجحين والعباقرة، ليس هناك عيب في ذلك، الطموح جميل ومطلوب، وأسعد كثيرا بمشاريع عديدة بدأت في فلسطين، أتابع أخبارها باستمرار، وأتمنى من قلبي أن تحقق نجاحا كبيرا، لكن مشكلتي هنا مع الجهل الذي يسيطر على نسبة لا أقدر على السكوت عنها من أفراد المجتمع، الذين من المفترض أنهم متعلمون وأنهم بناة المستقبل.</span><br></p><p title=\"8860e328-ec4d-4bee-af12-a5ad6d88756e\" class=\" guid-tagged\">لو كانوا يعملون على مشروع بحق ويناقشون من ناحية علمية وبشكل مثقف، ويناقشون شيئا معقولا، بعيدا عن التكبر واللامبالاة والتهرب من الاجابات على الأسئلة، واتهام الناس بالكذب، ومدح غير متوقف لأنفسهم وللشركة، والاعلانات الخرافية كلابتوب \"بكفالة مدى الحياة\" وساعة لم يخترعها احد من قبل\"ان سمح لهم وقت المؤتمر\". هذه أشياء لا تستطيع السكوت عنها أو دعمها ودعم الجهل وراءها. لا تستطيع أن ترى أشخاص صغار العمر بإمكانهم التعلم وصنع شيء من أنفسهم يدّعون العلم والمعرفة والإبداع، وتتظاهر بأنك اذا تجاهلتهم سيختفون، وأن الناس ستتعلم من هذه التجربة بسكوتك وسكوت غيرك عن أمثال هؤلاء الذين لا يكتفون بجهلهم، بل ينشرونه ويضمون لهم جمهورا يصفق لهم ويعطيهم قيمة.</p><blockquote title=\"0034b5d7-c427-47d3-962e-d294615b3ae1\" class=\" guid-tagged\">&nbsp;وهذا قمة الاعجاز العلمي&nbsp;<br><span style=\"font-family: 'Droid Arabic Naskh', serif; font-size: 1.1em;\">&nbsp;- اللواء الدكتور ابراهيم عبد العاطي</span></blockquote><p title=\"2e13e918-e22c-4598-b550-4651a6cfa88d\" class=\" guid-tagged\"><br></p>","articles":[{"id":209,"guid":"DmVvpnfaso4WrqqLUC77tw","title":"آليات الرقابة على المؤسسات غير الحكومية","tagline":"","published_at":"2014-12-14T20:27:55.525Z","published":true,"updated_at":"2017-02-23T05:52:39.325Z","slug":"آليات-الرقابة-على-المؤسسات-غير-الحكومية","publication_slug":null,"recommendations_count":0,"comments_count":0,"pickabilities_count":0,"reading_time":4,"thumbs_srcs":[],"thumbs_srcsets":[],"user":{"id":206,"name":"نضال زهران","published_articles_count":3,"nickname":null,"thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTQvMTIvMDgvMTMvMjgvMzYvMzY0L2F2YXRhci5qcGVnIl0sWyJwIiwidGh1bWIiLCI0MDB4NDAwIyJdXQ/avatar.jpeg","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null},"publication":null,"followed_by_current_user":null,"current_user_pickability":null,"topic":null}],"user":{"id":122,"name":"رشا حسين","published_articles_count":28,"nickname":"rasha","bio":"أنا أكتب اذا أنا موجود","created_at":"2014-03-29T08:46:11.914Z","admin":false,"editor":true,"comments_count":295,"recommendations_count":79,"followers_count":361,"following_users_count":25,"created_nickname_at":"2017-06-08T20:21:42.237Z","pickabilities_count":1,"avatar_url":"https://api.manshar.com/media/W1siZiIsIjIwMTYvMDIvMTQvMDEvMzQvNTcvMTYvMTA4NDg4MzlfMTAxNTI4OTkwNTcxMzQwMjhfNzU1NTg3OTQ4MTM5NDI5NTYwM19vLmpwZyJdXQ/10848839_10152899057134028_7555879481394295603_o.jpg","thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTYvMDIvMTQvMDEvMzQvNTcvMTYvMTA4NDg4MzlfMTAxNTI4OTkwNTcxMzQwMjhfNzU1NTg3OTQ4MTM5NDI5NTYwM19vLmpwZyJdLFsicCIsInRodW1iIiwiNDAweDQwMCMiXV0/10848839_10152899057134028_7555879481394295603_o.jpg","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null,"profiles":{"facebook":{"uid":"10155401554834028","provider":"facebook","nickname":null}},"cover_url":"https://api.manshar.com/media/W1siZiIsIjIwMTYvMDIvMTQvMDEvMzQvNTcvMTYvMTA4NDg4MzlfMTAxNTI4OTkwNTcxMzQwMjhfNzU1NTg3OTQ4MTM5NDI5NTYwM19vLmpwZyJdLFsicCIsInRodW1iIiwiMTkwMHgxMjAwIyJdXQ/10848839_10152899057134028_7555879481394295603_o.jpg"},"publication":null,"topic":{"id":5,"title":"ساخر وناقد","articles_count":9,"followers_count":3,"pickabilities_count":0,"created_at":"2015-02-02T05:02:36.449Z","updated_at":"2015-02-02T05:02:36.449Z","category":{"id":1,"title":"علوم وتكنولوجيا","color":"#03A9F4","icon_cssclass":"fa-desktop","created_at":"2015-01-20T07:47:50.785Z","updated_at":"2015-02-02T04:45:52.579Z","articles_count":340,"topics_count":128,"description":"مواضيع حول العلوم المختلفة، الأحياء، الفيزياء، تكنولوجيا وغيرها","followers_count":31,"original_image_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDIvMDIvMDQvNDUvNTIvNDIyL2NvbXB1dGVyXzgyMzcxXzEyODAuanBnIl1d","followed_by_current_user":null,"image_thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDIvMDIvMDQvNDUvNTIvNDIyL2NvbXB1dGVyXzgyMzcxXzEyODAuanBnIl0sWyJwIiwidGh1bWIiLCI4MHg4MCMiXV0","icon_url":null},"followed_by_current_user":null},"followed_by_current_user":null,"current_user_pickability":null,"tags":[{"id":5,"title":"ساخر وناقد","slug":"ساخر-وناقد","articles_count":0,"followers_count":1,"pickabilities_count":0,"followed_by_current_user":null,"current_user_pickability":null}]}