{"id":195,"guid":"Rp7EEevpJdqH0Pup8KzxYA","title":"محمود حسني ورحلته مع آلان بين","tagline":"تاملات نقدية حول قصة توم هانكس القصيرة .","published_at":"2014-12-09T13:21:26.550Z","published":true,"updated_at":"2017-02-23T05:52:38.850Z","slug":"محمود-حسني-ورحلته-مع-آلانبين","publication_slug":null,"recommendations_count":2,"comments_count":0,"pickabilities_count":0,"reading_time":7,"current_user_can_edit":null,"json_model":null,"created_at":"2014-12-09T13:21:26.550Z","followers_count":0,"hotness":199.0,"body":"<p title=\"59fc4fbd-7b69-4664-9c6f-3c1a6eacbad0\" class=\" guid-tagged\"><span style=\"font-size: 1.2em; font-family: 'Droid Arabic Naskh', serif;\">محمود حسني ورحلته مع آلان&nbsp;بين</span><br></p><p title=\"b55c3337-0ed0-4d56-b948-f285907de06c\" class=\" guid-tagged\">أثارت فيّ ترجمة محمود حسني لقصة توم هانكس القصيرة عدة افكار مهمة حول الادب سأحاول –ولم اقل اني اقطع ،بالإجابة – عليها هنا ..وبدءا بالاعتراض الذي كتبته احدى الناقدات الامريكيات في مجلة&nbsp;slate&nbsp; والذي ترجمه ايضا محمود وكل الشكر له ، ان القصة ضعيفة وسيئة وانه ليس على النيويوركر ان تنحدر لمستوى كهذا . وهذا كله بالنسبة لي حق . لكن الامر لن يكون واضحا جدا بهذا الشكل ان نقول ان القصة سيئة وكفى&nbsp; .لهذا ولتسهيل الفهم سنبسط الافكار اكثر هنا و سنجعلها اسئلة ونحاول الاجابة عنها .<br></p><p title=\"fcb1df6a-7450-4198-a7f4-7d1bcacc7c08\" class=\" guid-tagged\">السؤال المهم&nbsp;هو : مع وجود كمية كبيرة من الادب رفيع المستوى هل ترجمة قصص رديئة يعتبر جهدا لا طائل من ورائه ؟</p><p title=\"c3a9e98b-807b-44b4-a79c-7325e08e0bc0\" class=\" guid-tagged\">الجواب&nbsp;: لا شك ان صرف الجهد في ترجمة اعمال مهمة شيء جيد . لكن المشكلة في هذه الترجمة هو انه يمكن ان تجد شيئا جيدا لكن العرب لم تسمع به ..فهذا يتطلب منك مقدمة عن الكاتب وادبه الجديد ومن ثم طريقة تذوقه ومن ثم ترجمته وهذا في عمر الادب يتطلب وقتاً وجهدا كبيرين والكثير من الانتظار.. دوما ما نمجد الروّاد لكن ذلك هو اقل حقوقهم ، الرواد المترجمون رائعون والمجد والخلود فقط هو الجزاء الاوفى لهم .. محمود ترجم قصة توم هانكس حسب ظني للسبق الصحفي حسب الاسباب الظاهرية اما حسب اسبابه هو فلا أعلم ، .. ومن ناحية اخرى فان الفائدة من ترجمة هكذا قصص هي كي نقرأ ..ونميز ..اذ كيف تعرف الادب الجيد ما لم يكن لديك مقياس ادنى تقيس به الرديء .. وتقول هذه القصة خير من قصة فلان وتلك اقل من قصة علان الخ .. فالترمومتر جهاز علمي موضوعي وكما يحوي رقم عشرة يحوي الصفر ايضا.</p><p title=\"15eb9dd4-53bb-471e-82f6-756462200790\" class=\" guid-tagged\">هنا لنفتح موضوعا اخر مهما ايضا يتضمن سؤالا اخر وهو تأثير المهام الصحفية على الكتابة والترجمة الابداعية .. الضغط في العمل&nbsp; الذي يعيشه المترجم او الكاتب يجعل العملية الابداعية صعبة. لهذا في هذه النقطة ايضا قلت انه لا يمكنني الايمان بالروح الادبية&nbsp; لكاتب يكتب عمودا يوميا كل يوم للصحف كأنيس منصور مثلا اذ ان ذلك قاتل كبير للأبداع بالنسبة لي .. وهو يقول ان لديه اكثر من ستين كتابا قرات معظمها لكن الكتب الاخيرة عبارة عن تكرار لمواضيع لطالما طرقها ..اسلوبه سطحي ولكن ما يحسب له انه يصل للعامة بسهولة وهو خطوة مهمة ولازمة في الادب القومي الادبي العربي ككل لكنه ليس عميقا او ادبا خالصا بشكل كافٍ..</p><p title=\"06c731da-04d4-440e-a588-7d5b53482bd4\" class=\" guid-tagged\">لذا وفي نظري ايضا لمحاولة الجواب عن تأثير المهام الصحفية على الكتابة الابداعية هي ان احتمالات الكاتب تكون ثلاث :</p><p title=\"a742d0dd-edf1-48d0-ad0d-e6ebc7231c40\" class=\" guid-tagged\">الاحتمال الأول :&nbsp;فاما انه يحاول ان يوفق بين عمله والكتابة الابداعية فينتج ادبا استطلاعيا لكنه ليس راق ولا خالص.وهذا داء خطير مستعص وهو الجواب على اين الكتّاب العرب الجيدون؟ كما تسائل .. هل تسائل ؟؟..بل كما&nbsp;صرخ&nbsp;صاحب&nbsp;كتاب الرغبة الاباحية&nbsp;عبد القادر الجنابي .جوابي من هنا هو : لقد اكلتهم الصحافة يا صديقي .. اكلهم ذئب الصحافة وانا لله وانا اليه راجعون .</p><p title=\"db0a6cbf-61e4-4df4-8676-b254d9831d8c\" class=\" guid-tagged\">الاحتمال الثاني :&nbsp;واما انه يبدع في مهنته فيكون صحفيا اكثر منه اديبا .وهذا سيورثه حسرة لا تنتهي لتقيده بالصحافة .ومنهم انيس منصور ومحمد طليمة .</p><p title=\"b50b761b-3a0b-47cb-b1c1-d3236e5ece0e\" class=\" guid-tagged\">الاحتمال الثالث :&nbsp;واما انه يُرّجح الادب على الصحافة و يعيش المشاكل في انتقاله من صحيفة الى صحيفة .. وهذا ما حدث لجورج اورويل والصادق النيهوم.</p><p title=\"27904e8e-a5c6-41d1-80d4-bca2c96ba00c\" class=\" guid-tagged\">وهي ليست قواعد عامة على كل، وليست صادقة دوما على كل احد بل هي تخصيصات وملاحظات فقط ..ومن هنا لنترك هذه الحيثية وننتقل الى حيثية اخرى : وهي تقسيمات ذاتية حسب مطالعاتي المحدودة :</p><p title=\"473fa2db-dd91-48c3-8691-072847f15242\" class=\" guid-tagged\">*موهبة انيس منصورالصحفية تتفوق على الادبية فيه .</p><p title=\"df521c38-9cd4-4ed6-8c49-78474861ba87\" class=\" guid-tagged\">*موهبة غادة السمان الصحفية تساوي الادبية لديها .</p><p title=\"fb027036-d408-403c-bb79-59c926635407\" class=\" guid-tagged\">*موهبة محمد طليمة والنيهوم الصحفية تتفوق على الادبية .</p><p title=\"ee4095ec-21ca-461d-9229-94b92954a9e7\" class=\" guid-tagged\">*موهبة محمد عفيفي الادبية تتفوق على الصحفية لديه . والدليل رواية (التفاحة والجمجمة) له .</p><p title=\"9dd0bded-5cf8-4648-a48f-aba0d0330a9a\" class=\" guid-tagged\">لنفصّل الان الاحتمال الاول :</p><p title=\"2cfce2d3-0cbd-415a-8851-16467ece6a60\" class=\" guid-tagged\">&nbsp;..فالأدب غيور ما لم تعطه كله لن يعطيك بعضه بل لن يعطيك شيئا، هو هكذا طبعه ..ولا طبع له غيره .. ومن انواع الكتابات الصحفية رواية كوابيس بيروت لغادة السمان .نُشرت مسلسلة وهي رواية كابوسية يمكن ان تكون جيدة لكن اللطخة الصحفية-بالنسبة لي – لا تغتفر .. المشكل في الكتابة الصحفية هو انه لما تكون سيئا فيها يكون على الارجح ادبك راقيا ..ليست قاعدة لكنه على الارجح ، و كما قالوا عن مقالات دوستويفسكي انها قليلة الجودة ، لكن غادة السمان صحفية عظيمة اما ككاتبة فلها بعض الكتابات الجيدة فقط ..</p><p title=\"a4d62635-2606-4dcc-a905-fa4f29043c6f\" class=\" guid-tagged\">الكلام عن موضوع الصحافة طويل جدا اذ ان اعتراضات كثيرة للمثقفين سوف تنقض على كلامي هنا .. سنتناول ورقة منها بعد خلط الاسئلة الموجودة على اوراق في صندوق للقرعة&nbsp; وندعو صبيا ملائكيا صغيرا كي يختار ورقة على النية ويقرأ فنجد&nbsp;السؤال الاول&nbsp;: مستر يونس العزيز ، هناك رواية عوليس المهمة جدا في الادب كما تعلمون وهي قد نشرت اولا مسلسلة في الصحف .. ولم تقل عنها انها ادب استطلاعي كما تسميه ؟ ما رايك في هذا ؟</p><p title=\"c6067b62-db4a-4013-951b-fef782fd872c\" class=\" guid-tagged\">الجواب هو ..ودعوني ابعد الميكروفون اللعين عن فمي اولا : الصحافة&nbsp; في ذلك العصر مختلفة . نظام النشر مختلف وليس كما هو في وقت غادة السمان فما فوق ..في بداية الصحافة والطباعة ثم في الازمنة التي تلتها وهي ازمنة جويس ومن تلاه كانت هناك ادبيات وبروتوكولات وامور متشابكة في كيفية النشر.. فغالبية الروائع مثل رواية&nbsp;ستيرن “حياة واراء تريسترام شاندي ” .</p><p title=\"8ea323de-7501-43fa-8ecc-8c1b7f024ece\" class=\" guid-tagged\">لكن الصحافة في ذلك الوقت المبكر كانت لا تزال تصارع كي تجد لنفسها محلا قرب الادب والمعارك الادبية بزغت في ذلك الوقت&nbsp; ..زمن المعارك الادبية المجيد الأمجد كان على اشده .. ونوعية الجرائد كانت راقية الجودة ومحكمة النشر جدا –وليس اي كلام كعصرنا هذا _ لانها موجهة بالاساس للنخبة ليس على اي اساس تمييز عنصري ثقافي بل&nbsp; ذلك لان النخبة هي من كانت تستطيع القراءة ونخبة النخبة فقط كانت من تكتب .ومجددا هذه ليست قاعدة عامة ومن الافضل الا نبحث عن نمذجة علمية للادب فلا توجد قواعد عامة فيه .</p><p title=\"685e840f-234f-46cb-ad40-d7e137d86278\" class=\" guid-tagged\">وكي ادلل على كلامي في هذه النقطة اي نقطة ان الصحافة كانت مختلفة ، افتح اي جريدة حالية ثم افتح&nbsp;“المختار من رايدرديجست&nbsp;“القديمة وسترى الفرق في الموضوعات والتحف الفنية التي تحويها وستعرف لماذا الاناسيُّ&nbsp;امثالي مازالوا ينقبون و يبحثون&nbsp;ويجمعون تلك الاعداد ويعيدون مطالعتها .وبالمناسبة ها&nbsp;هنا &nbsp;مكان جيد للتنقبب الثقافي.</p><p title=\"770f2bc3-1b6f-4c13-8af2-141c8047340d\" class=\" guid-tagged\">عودة الى قصة توم هانكس الذي تعرّفت عليه كممثل&nbsp; في عملين مهمين جدا مقتبسين عن روائع لستفين كينغ هما&nbsp;The Shawshank Redemption&nbsp;و&nbsp;green mile&nbsp; ولهذين العملين الذين يعطيانك قرابة الست ساعات من المتعة الخالصة في هذا العالم البئيس فاني احببته جدا لان تمثيله -ولا يحتاج لشهادتي- معروف، عميق ،صادق ،قوي وعفوي ..</p><p title=\"25c9eef5-f1ef-4176-986c-181cf792f1cc\" class=\" guid-tagged\">المهم الان هو انه&nbsp; في&nbsp; قصته في النيويوركر لم يكن حظه سعيدا فالقصة كانت ضعيفة الحبكة والفكرة .. مملؤءة باسماء تطبيقات هاتفية – سواء كانت خيالية او حقيقية -على الغوغل بلاي ولنذكر ان المطورين صنعوا من اجله تطبيقا يحمل اسمه ، وفي القصة لما ذكر تلك التطبيقات&nbsp; وارقام اثمانها دون داعي يذكر اضافة الى ضعف التشبيهات والاستعارات والتهلهل الفني الادبي الواضح وبصورة عامة رداءة -واسفاه على هذه الكلمة لممثل محبوب -رداءة هذه القصة !&nbsp; ..وهنا يمكن ان يظهر ايضا اعتراض اخر عليّ ..فنقول (هات يا واد صندوق الاسئلة ) ونختارسؤالا اخر&nbsp;ونفتحه لنجده يقول :</p><p title=\"9b9e9a95-5c80-4ce8-8997-2284d56b2cf8\" class=\" guid-tagged\">ذكر الادباء مثلا قوائم لاشياء ..وهنا تقول انت بذوقك الادبي : انها بارعة وجيدة وممتازة مثلا في قصيدة درويش التي تجمع افعالا فقط ..او في&nbsp;قصيدة بول ايلوار الحرية&nbsp;، او في&nbsp;اغاني كارمينا بورانا&nbsp;..والاخيرتين وردتا في كتاب القوائم اللانهائية للامجد ايكو ، فكيف تعتبر هؤلاء ادبا ولما تاتي لتوم هانكس تصبح خليطا غير متجانس ولا ادب ؟</p><p title=\"e228cf90-cd48-468a-a2f2-bef936c8bb19\" class=\" guid-tagged\">الجواب&nbsp;: هو انه ظاهريا فقط في تلك الاعمال السابقة : تبدو القوائم غير متجانسة في حالة درويش –بول ايلوار واغاني كارمينا بورانا وغيرها ..وحتى في&nbsp;قصيدة احتمالات&nbsp;لفيسوافا&nbsp; شيمبورسكا ، لكن في قصة توم هانكس فانها وردت بدون عفوية وبلا تجانس باطنيا كان او ظاهريا و بكثرة وبدخول الثمن بلا داعي فيها مما افسد المتعة والسياق ككل ..لانه كان تملقا للجيل الجديد كي يحب القصة فقط ، هذا شيء واحد اضافة الي ضعف السبك والسرد و حبك القصة و ضعف العبارات والتشبيهات .&nbsp;</p><p title=\"ed98f59a-340b-4b49-9594-60302d54bc00\" class=\" guid-tagged\">قال توم هانكس في مقابلة له حول هذه القصة ، انه كتب هذه القصة لانه قرا الكثير من الكتب غير- الخيالية ولاحظوا انه قال غير الخيالية وهذا من الاسباب التي&nbsp;جعل قصته قصة خيال علمي بائسة&nbsp;فالادب ياخذ فقط من كتب الادب ، و كما قال توم&nbsp; وانه اراد ان يحكي واحدة .. وهنا يتبادر الى ذهني قول اعرابي جوابا على : ما هي البلاغة&nbsp; ؟ فقال هي كلام لو سمعه الجاهل يحسب انه يقدر ان يقول مثله .. كذلك في رأيي القصص ..ترى وتستمتع بالكثير من الروايات والقصص ولا تدري ان الكاتب قضى سبع او ست اعوام في كتابتها وحتى لو اخذنا مثالا عربيا كحوراء الندوي العراقية التي كتبت تحت سماء كوبنهاغن وهي رواية جيدة على كل حال ..استغرقت العامين كاملتين في كتابتها ..وبعض روايات دوستويفسكي استغرقت&nbsp; سبع سنوات لانهائها ..والمهم الان ان الامر ليس سهلا وليس من العدل ان تنشر قصة كهذه القصة لتوم هانكس مع&nbsp;قصة اوجي رين&nbsp;لبول اوسترمثلا..ويمكنكم قرائتهما معا والمقارنة بانفسكم واستخراج نقاط القوة والضعف كما تريدون .</p><p title=\"fee7b84e-3c06-4922-900e-432cad731e00\" class=\" guid-tagged\">حاولت في هذا المقال كما قلت اول الامر ان اجيب على ما خطر لي وانا اقرا الترجمة المميزة للقصة الرديئة ودعونا لا نلم دوما المترجمين لانه احيان يكون الاصل نفسه سيئا وما في اليد حيلة .. هذا ما خطر لي هذا الوقت و الله اعلم .</p><p title=\"f7e292c2-6c9f-4130-8a21-ea099491c589\" class=\" guid-tagged\">أضف تعليقاً</p><p title=\"b2888b37-0204-4aff-847f-cefdec93a151\" class=\" guid-tagged\"><br></p>","articles":[{"id":189,"guid":"aL4Sz_TQsbxtnNtythLdJw","title":"الدقيقة التي فصلت بين الحياة الموت","tagline":"أخر ساعة","published_at":"2014-12-06T09:06:17.036Z","published":true,"updated_at":"2017-02-23T05:52:38.725Z","slug":"الدقيقة-التي-فصلت-بين-الحياة-الموت","publication_slug":null,"recommendations_count":6,"comments_count":3,"pickabilities_count":0,"reading_time":3,"thumbs_srcs":[],"thumbs_srcsets":[],"user":{"id":203,"name":"توفيق حميد","published_articles_count":1,"nickname":null,"thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTQvMTIvMDYvMDkvMDEvNDcvODEvMTQ3MTg1OF80NTY1MjE2NzExMTk0NDZfMzY5NzQyNjEzX24uanBnIl0sWyJwIiwidGh1bWIiLCI0MDB4NDAwIyJdXQ/1471858_456521671119446_369742613_n.jpg","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null},"publication":null,"followed_by_current_user":null,"current_user_pickability":null,"topic":null}],"user":{"id":211,"name":"يونس","published_articles_count":6,"nickname":"younes","bio":"كاتب ، مدون ومترجم","created_at":"2014-12-09T13:10:08.558Z","admin":false,"editor":false,"comments_count":16,"recommendations_count":30,"followers_count":16,"following_users_count":14,"created_nickname_at":"2017-06-09T03:26:39.479Z","pickabilities_count":0,"avatar_url":"https://api.manshar.com/media/W1siZiIsIjIwMTQvMTIvMDkvMTMvMTAvMDgvMTQ0LzExODY3ODFfODI4ODExMTIzODExNTIzXzE3MTQxMTUzODlfbi5wbmciXV0/1186781_828811123811523_1714115389_n.png","thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTQvMTIvMDkvMTMvMTAvMDgvMTQ0LzExODY3ODFfODI4ODExMTIzODExNTIzXzE3MTQxMTUzODlfbi5wbmciXSxbInAiLCJ0aHVtYiIsIjQwMHg0MDAjIl1d/1186781_828811123811523_1714115389_n.png","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null,"profiles":{"facebook":{"uid":"1758407527523251","provider":"facebook","nickname":null}},"cover_url":"https://api.manshar.com/media/W1siZiIsIjIwMTQvMTIvMDkvMTMvMTAvMDgvMTQ0LzExODY3ODFfODI4ODExMTIzODExNTIzXzE3MTQxMTUzODlfbi5wbmciXSxbInAiLCJ0aHVtYiIsIjE5MDB4MTIwMCMiXV0/1186781_828811123811523_1714115389_n.png"},"publication":null,"topic":null,"followed_by_current_user":null,"current_user_pickability":null,"tags":[]}