{"id":402,"guid":"5rvxl3EXsWKLDwH8BtDQNg","title":"وَاْلحيَاةُ تَجْرِي لِمُسْتَقَرٍّ لَهَا","tagline":"","published_at":"2015-02-20T22:14:40.984Z","published":true,"updated_at":"2017-02-23T05:52:40.745Z","slug":"والحياة-تجري-لمستقر-لها","publication_slug":null,"recommendations_count":4,"comments_count":3,"pickabilities_count":0,"reading_time":4,"current_user_can_edit":null,"json_model":null,"created_at":"2015-02-20T20:06:03.225Z","followers_count":0,"hotness":242.4594316,"body":"<hr contenteditable=\"false\"><p class=\" guid-tagged\" title=\"fa0af33b-2681-4755-86b4-ee073ccd4c87\">بيد مُثلجة قذفت الربع الثاني من حبّاية الترامادول داخل فمي وتركت دفعة ماء كبيرة تصحبها داخل جوفي الجاف بفعل الربع الأول؛ كنت ابتلعته منذ نصف ساعة آملًا في بعض الدفء وجرعة سعادة صغيرة بعد مشاجرة مع أمي، لكن يبدو أن الربع الثاني سيتكفل بإنهاء المهمة الفاشلة.</p><p class=\" guid-tagged\" title=\"427205c7-4a4a-43ab-8a9d-58da56c7f748\">رحم الله أبا ذر، يمشي وحيدًا، ويموت وحيدًا، ويبعث يوم القيامة وحيدًا.<br>أحب هذا الحديث كثيرًا، أحبه أكثر من أي حديث آخر.</p><p class=\" guid-tagged\" title=\"d7693901-a34b-44e9-a44e-92b3837485b9\">لا أتذكر فعلًا متى نمت سبع ساعات متواصلة دون الإستيقاظ في المنتصف.<br>أفكر وانا نائم، أفكر وانا سائر، <br>لا.. أثناء سيري أحلم، نعم، أحلم، أرى إنجازات كثيرة ونجاح مبهر، لا يقطعه صوى سارينة سيارة أو مرور توك توك بمسجل أغاني يصدح بصوت رديء.<br>حتى أحلامي وخيالاتي الفانتازية أحللها وأفكر فيها؛ أقول أنها بفعل الفشل، ثم أحنوا قليلًا على نفسي وأقول انها بفعل التطييز. لأنك لم تبدأ في أخذ خطوات جادة نحو المستقبل بعد، وأقول هانت.. <br>ستنجح وستبهر العالم، لا ليس العالم، ستبهر نفسك، أنت لا يعنيك العالم في شيء، على طيزي أيها العالم، كس أمك. لا، كُس أم الكوكب كُله.</p><p class=\" guid-tagged\" title=\"a19d47a0-e76b-470b-98d3-6bf41d463c86\">علاقتي برنا اتفشخت. علاقة عاطفية مشوهة. <br>أتذكر مكالماتنا الهاتفية الطويلة؛ سأتزوجك، لن يحول بيننا شيء، سننجح معًا وسننجب أطفالًا حلوين.<br> نتشاجر على السفر، تريد تربية الأولاد في مصر، وأنا رأسي وألف سيف أنه لأ، سنربي أولادنا في بلاد تحترم الإنسانية. <br>الآن أضحك وأقول أحا، بعد قراءاتك للتاريخ تعلم جيدًا أن الدول الّتي تحترم الإنسانية وحضاراتها بنيت على دم وجثث أناس آخرين، التاريخ ملوث بالدماء يا عرص، مكانش لازم تتخانق مع رنا. <br><br>استغرقني الأمر سنة كاملة لاستيعاب أسباب فشل علاقتي برنا..<br>عام كامل من التفكير والتحليل والتبصر والبضان كي أرى جيدًا لم فشلت علاقتي العاطفية الأولى. وحتى بعد معرفتي أنه خلاص، لست وحدك المسؤول عن الأمر، أتحمل بكل شجاعة مصطنعة الأخطاء وأقول للجميع أنني ابن الوسخة المسؤول. فككو بأه. الأيام تمضي يا جماعة، وستحدث أشياء كثيرة لن يوردها التاريخ.<br><br>علاقتي بأبي حزينة بعض الشيء، لم أره منذ السابعة، لكن القدر يسخر مني طوال الوقت كالعادة، فجأة صار أبي يعيش معنا بعد أن أصبح عمري أربعة وعشرين، يحاول طوال الوقت الإقتراب، يتحدث، ويضحك، أتحدث وأطلق ابتسامات مجاملة، ظللت طوال حياتي أتغنى بأني شخص مُحب، لم أكره أحدًا حتى هؤلاء المؤذين منهم..<br> لكن الآن وبكل إمتنان للقدر؛ أقولها بضمير مرتاح:&nbsp; أنا أكره أبي جدًا.<br>لو كان للأشياء السيئة في الدنيا إله سأعتبره ذلك الرجل.<br>اليوم ظل يطرق باب حجرتي بكل لطف كي لا أشعر بالسوء بعد شجاري مع أمي. <br>خد فلوس أهي يا أحمد، طب افتح ميصحش.. <br>رغبت كثيرًا في أن أفتح الباب وأصرخ فيه، كان يصح إنك تخليني وانا عندي سبع سنين أدرك أن العالم إبن متناكة وقبيح ؟ كان يصح انك تسيبني أمشي ساعتين وانا في تالته ابتدائي علشان معاييش فلوس أدفعها لعمو اللي كان بيوصلني ؟ كان يصح انك تتسبب أن أختي يجيلها فصام ؟<br>أدعو كثيرًا بأن يموت، لكن نعلم جيمعًا أن الطيبون يموتون أولًا، الطيبون ذوي حظ سيء علشان الدار دنيا ماهي إلا لعب ولهو ولنا في الآخرة الجنة .. كس أم جنتكم يا جماعة، أفضل أن أدخل النار مع رفاقي المحبين. <br>تتردد في أفكاري دائمًا مقولة اصطنعتها في يوم بائس.<br>المجد للشيطان، اللي اشترانا وباع الجنة، رغم اختلاف الإيديولوجيات.</p><p class=\"guid-tagged\" title=\"85e18313-52dd-4317-88cb-6d4a2965f6ca\">لا أذكر آخر صلاة لي، ظللت أقول للناس أنني مؤمن وقتما كنت أفكر وبكل دأب في الدين، لم أتحدث في الأمر مع أحد، اذا كان لي أن أفكر في أمر الدين والإيمان إذًا ففكر وحيدًا. <br>استفت قلبك. استفت عقلك.<br>ذات يوم ركبت مع سائق وسمعت آية قرآنية بصوت عذب: إن الذين آمنوا ثم كفروا ثم آمنوا ثم كفروا ثم ازدادوا كفرا لم يكن الله ليغفر لهم ولا ليهديهم سبيلا. <br>وقتها قلت سأتوقف عن التفكير في الأمر، ستؤمن لأن الأمر روحاني أكثر منه مقرونًا بدلائل، لن ترى الله أمامك لتصدق أنه هناك فدع الأمر. <br>رجعت أفكر مؤخرًا في الله، في الكون، في الدلائل والنظريات العلمية، في القوى العظمى المحركة للكون، في القدر، وفي القرآن.<br>أخاف أن أموت لأكتشف أنني كنت في النحية الغلط، يجب أن أكون مع النحية الصح علشان متتبهدلش يا أحمد. <br>فكرت كيف أن برتراند راسل العظيم استسلم للموت ملحدًا هكذا ؟<br>أنا منتهجًا فلسفته آمنت مثله بأنني قد أكون مخطئًا في أي شيء، لذلك لا تتمسك بأرائك مطلقًا، إرخ الحبل قليلًا علشان مفيش صح في المطلق وغلط في المطلق، لكن مؤخرًا، أقنعت نفسي أنه إتس أوكيه، الله وفي غالب الأمر غفور رحيم، وأكيد الله يفضل من يفكرون على هؤلاء من يدخلون الجنة فقط لأنهم ماتو فقراء ولم يفكرو في حاجة خالص.<br>المفكرون والمسيحيون واليهود والكفرة الطيبون ومن يساعدون الغير سيدخلون الجنة أيضًا، والا سنعتصم جميعًا في نهاية الأمر. <br>يوم القيامة سيصبح فجأة فض إعتصام البشر الأخير، وبالقوة.</p><p class=\"guid-tagged\" title=\"da1d837e-569c-4e7f-99c6-e25fe0ceafa7\">لا يعلم أصدقائي أني أفكر في أمور صداقتي بهم كثيرًا، البعض يقترب مني لفترة طويلة ثم ينشغل.<br> لا يدركون مقدار ما ينزعونه من روحي ثم يرحلون فجأة.<br>على قد ما تتساب.. سيب.<br>على قد ما واحشك أحباب.. غيب.<br>كلمات مصطفى تمنعني كلما فكرت في الإتصال بأحد بأن أمسك الهاتف.<br>أخطيء دومًا في السماح للبعض في الدخول لحياتي، قلبي ليس كبيرًا جدًا يعني، لكن اذا أحببت أحدًا فأنا أعلم جيدًا أن تلقي رصاصة من أجله فهو أقل حاجة. المشكلة أنهم ورغم مقدار حبهم اللذي أعلمه، يرحلون، كما رحل أبي من قبل. <br>هكذا الحياة، تراحيل وانا حملي تقيل، تراحيل يا زمن يا بخيل..<br>ترتبط ميرال عدة ارتباطات فاشلة فتتوقف عن الإتصال فجأة، بعد ما قطّعنا التليفونات لمدة ساعتين على الأقل كل يومين ولمدة عام، تتوقف.<br>مؤخرًا توقفت عن عقد الصداقات، عمقت صداقاتي بالبعض فقط، لكن صداقاتي الجديدة توقفت.<br>صار ثقيلًا أن أحكي لهم أن حياتي متشقلبة، وأن قلبي صار عجوزًا من زمان. صار ثقيلًا جدًا أن أفكر بعطف في مأساويات الآخرين وانا مأساوياتي مطرطشة على الهدوم..<br><br><br></p><p class=\" guid-tagged\" title=\"998afc7d-f05d-4ca5-8051-a46aca53ea78\"><br></p>","articles":[{"id":400,"guid":"K5MGzaW044RFavAuaTXvtg","title":"كيف نتحول لولاد وسخة ببطء؟","tagline":"إزاي يا تري؟ أهو ده اللي جرى.. وانا وانا وانا وانا وانا معرفشي","published_at":"2015-02-19T22:32:56.941Z","published":true,"updated_at":"2017-02-23T05:52:40.694Z","slug":"كيف-نتحول-لولاد-وسخة-ببطء","publication_slug":null,"recommendations_count":4,"comments_count":2,"pickabilities_count":0,"reading_time":3,"thumbs_srcs":[],"thumbs_srcsets":[],"user":{"id":256,"name":"جنه عادل","published_articles_count":32,"nickname":"gannaadel","thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTcvMDcvMDkvMDAvNDcvMDYvY2Y5NTY2YTYtNzY0Ni00NDI3LTkyNTUtMjI4NjM0Yzg4MWZkLzE5NzQ4ODE5XzEwMTU0ODY4MjI4NzYyMDU1XzM0ODU2MzcyMTY5NzMzMzM2OTlfbi5qcGciXSxbInAiLCJ0aHVtYiIsIjQwMHg0MDAjIl1d/19748819_10154868228762055_3485637216973333699_n.jpg","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null},"publication":null,"followed_by_current_user":null,"current_user_pickability":null,"topic":{"id":25,"title":"سرد ذاتي","category":{"id":6,"color":"#aa1133"}}}],"user":{"id":243,"name":"أحمد عبدالغني","published_articles_count":28,"nickname":"ahmgeek","bio":"لا يجد من يكاتبه فيقرأ ، لا يجد من يجالسه فينام ، لا يجد ما يفعله فيذهب وحيداً حتى حافة العالم، يبصق ثم يسحب شخرة ناعمة لاعناً الأيام التي قضت عليه.","created_at":"2014-12-24T23:48:22.968Z","admin":false,"editor":true,"comments_count":129,"recommendations_count":106,"followers_count":134,"following_users_count":14,"created_nickname_at":"2017-06-10T09:40:25.977Z","pickabilities_count":1,"avatar_url":"https://api.manshar.com/media/W1siZiIsIjIwMTkvMDEvMzAvMTQvNTgvMDcvMTkxOTM4NTAtOGI3Zi00NDk2LTk2MmItYWVlNWZhMDgyZTZiLzQxMzIwMDkuanBnIl1d/4132009.jpg","thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTkvMDEvMzAvMTQvNTgvMDcvMTkxOTM4NTAtOGI3Zi00NDk2LTk2MmItYWVlNWZhMDgyZTZiLzQxMzIwMDkuanBnIl0sWyJwIiwidGh1bWIiLCI0MDB4NDAwIyJdXQ/4132009.jpg","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null,"profiles":{"facebook":{"uid":"1927022620944470","provider":"facebook","nickname":null},"gplus":{"uid":"118370158849253435225","provider":"gplus","nickname":"+AhmadAbdElghany"},"twitter":{"uid":"7919882","provider":"twitter","nickname":"ahmgeek"}},"cover_url":"https://api.manshar.com/media/W1siZiIsIjIwMTkvMDEvMzAvMTQvNTgvMDcvMTkxOTM4NTAtOGI3Zi00NDk2LTk2MmItYWVlNWZhMDgyZTZiLzQxMzIwMDkuanBnIl0sWyJwIiwidGh1bWIiLCIxOTAweDEyMDAjIl1d/4132009.jpg"},"publication":null,"topic":{"id":25,"title":"سرد ذاتي","articles_count":222,"followers_count":4,"pickabilities_count":0,"created_at":"2015-02-02T13:05:43.033Z","updated_at":"2015-02-02T13:05:43.033Z","category":{"id":6,"title":"فن وأدب","color":"#aa1133","icon_cssclass":"fa-paint-brush","created_at":"2015-02-02T04:52:32.322Z","updated_at":"2015-02-28T07:29:10.301Z","articles_count":795,"topics_count":265,"description":"فن وأدب","followers_count":15,"original_image_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDIvMDIvMDQvNTIvMzIvOTMvUm9vZl9oYWZlel90b21iLmpwZyJdXQ","followed_by_current_user":null,"image_thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDIvMDIvMDQvNTIvMzIvOTMvUm9vZl9oYWZlel90b21iLmpwZyJdLFsicCIsInRodW1iIiwiODB4ODAjIl1d","icon_url":null},"followed_by_current_user":null},"followed_by_current_user":null,"current_user_pickability":null,"tags":[{"id":24,"title":"سرد ذاتي","slug":"سرد-ذاتي","articles_count":0,"followers_count":1,"pickabilities_count":0,"followed_by_current_user":null,"current_user_pickability":null}]}