{"id":4720,"guid":"i0SZCwika1nVqY6ZtiNbFA","title":"أنا المستقبل","tagline":"بداية طريق الألف ميل  يبدأ بحلم  كان و مازال حلم حياتي  أساهم في تغيير استراتيجية التعليم و بنيته التحتية بعيداً عن بيروقراطية الحكومة و المسئوليين  أنا مدرك أن الطريق طويل  صعب — لكنه مش مستحيل    ...","published_at":"2016-07-05T23:01:36.351Z","published":true,"updated_at":"2018-05-31T15:56:07.210Z","slug":"أنا-المستقبل","publication_slug":null,"recommendations_count":1,"comments_count":0,"pickabilities_count":0,"reading_time":12,"current_user_can_edit":null,"json_model":"{\"sections\":[{\"name\":\"jcwensrd\",\"component\":\"Section\",\"components\":[{\"name\":\"o14s57sc\",\"tagName\":\"div\",\"type\":\"layout-single-column\",\"component\":\"Layout\",\"components\":[{\"component\":\"Paragraph\",\"name\":\"3g8g0p2b\",\"text\":\"أنا المستقبل\",\"placeholderText\":\"عنوان المقال\",\"paragraphType\":\"h1\"}]},{\"name\":\"qevnqqv8\",\"tagName\":\"div\",\"type\":\"layout-single-column\",\"component\":\"Layout\",\"components\":[{\"component\":\"Figure\",\"name\":\"umqtevi8\",\"width\":\"760.037px\",\"height\":\"753.15px\",\"caption\":\"\\\" أنا وعدتك مش هسيبك، و فعلا مش هسيبك إلا لما أطمن أني حطيتك على أول الطريق .. حتي بعد ما أشوفك بتكبر و مش محتاجني هتفضل عيني عليك و بساعدك \\\" — هاني عز \",\"alt\":\"\",\"isAttachment\":false,\"srcset\":[{\"descriptor\":\"120w\",\"src\":\"https://lh3.googleusercontent.com/3UF-Jxz-AJds9obA2EcvZiwkXn2dwOoXNd7LR5o3MECFpnblg1cI_PerseHq9F7fEZNqg6J4gj2UNN7V0jDgJh8=w120\"},{\"descriptor\":\"240w\",\"src\":\"https://lh3.googleusercontent.com/3UF-Jxz-AJds9obA2EcvZiwkXn2dwOoXNd7LR5o3MECFpnblg1cI_PerseHq9F7fEZNqg6J4gj2UNN7V0jDgJh8=w240\"},{\"descriptor\":\"360w\",\"src\":\"https://lh3.googleusercontent.com/3UF-Jxz-AJds9obA2EcvZiwkXn2dwOoXNd7LR5o3MECFpnblg1cI_PerseHq9F7fEZNqg6J4gj2UNN7V0jDgJh8=w360\"},{\"descriptor\":\"480w\",\"src\":\"https://lh3.googleusercontent.com/3UF-Jxz-AJds9obA2EcvZiwkXn2dwOoXNd7LR5o3MECFpnblg1cI_PerseHq9F7fEZNqg6J4gj2UNN7V0jDgJh8=w480\"},{\"descriptor\":\"600w\",\"src\":\"https://lh3.googleusercontent.com/3UF-Jxz-AJds9obA2EcvZiwkXn2dwOoXNd7LR5o3MECFpnblg1cI_PerseHq9F7fEZNqg6J4gj2UNN7V0jDgJh8=w600\"},{\"descriptor\":\"720w\",\"src\":\"https://lh3.googleusercontent.com/3UF-Jxz-AJds9obA2EcvZiwkXn2dwOoXNd7LR5o3MECFpnblg1cI_PerseHq9F7fEZNqg6J4gj2UNN7V0jDgJh8=w720\"},{\"descriptor\":\"1080w\",\"src\":\"https://lh3.googleusercontent.com/3UF-Jxz-AJds9obA2EcvZiwkXn2dwOoXNd7LR5o3MECFpnblg1cI_PerseHq9F7fEZNqg6J4gj2UNN7V0jDgJh8=w1080\"},{\"descriptor\":\"1440w\",\"src\":\"https://lh3.googleusercontent.com/3UF-Jxz-AJds9obA2EcvZiwkXn2dwOoXNd7LR5o3MECFpnblg1cI_PerseHq9F7fEZNqg6J4gj2UNN7V0jDgJh8=w1440\"},{\"descriptor\":\"2400w\",\"src\":\"https://lh3.googleusercontent.com/3UF-Jxz-AJds9obA2EcvZiwkXn2dwOoXNd7LR5o3MECFpnblg1cI_PerseHq9F7fEZNqg6J4gj2UNN7V0jDgJh8=w2400\"},{\"descriptor\":\"3000w\",\"src\":\"https://lh3.googleusercontent.com/3UF-Jxz-AJds9obA2EcvZiwkXn2dwOoXNd7LR5o3MECFpnblg1cI_PerseHq9F7fEZNqg6J4gj2UNN7V0jDgJh8=w3000\"},{\"descriptor\":\"3600w\",\"src\":\"https://lh3.googleusercontent.com/3UF-Jxz-AJds9obA2EcvZiwkXn2dwOoXNd7LR5o3MECFpnblg1cI_PerseHq9F7fEZNqg6J4gj2UNN7V0jDgJh8=w3600\"},{\"descriptor\":\"4200w\",\"src\":\"https://lh3.googleusercontent.com/3UF-Jxz-AJds9obA2EcvZiwkXn2dwOoXNd7LR5o3MECFpnblg1cI_PerseHq9F7fEZNqg6J4gj2UNN7V0jDgJh8=w4200\"},{\"descriptor\":\"4800w\",\"src\":\"https://lh3.googleusercontent.com/3UF-Jxz-AJds9obA2EcvZiwkXn2dwOoXNd7LR5o3MECFpnblg1cI_PerseHq9F7fEZNqg6J4gj2UNN7V0jDgJh8=w4800\"},{\"descriptor\":\"5400w\",\"src\":\"https://lh3.googleusercontent.com/3UF-Jxz-AJds9obA2EcvZiwkXn2dwOoXNd7LR5o3MECFpnblg1cI_PerseHq9F7fEZNqg6J4gj2UNN7V0jDgJh8=w5400\"}],\"sizes\":\"100vw\",\"src\":\"https://lh3.googleusercontent.com/3UF-Jxz-AJds9obA2EcvZiwkXn2dwOoXNd7LR5o3MECFpnblg1cI_PerseHq9F7fEZNqg6J4gj2UNN7V0jDgJh8=s0\"}]},{\"name\":\"t493mcsv\",\"tagName\":\"div\",\"type\":\"layout-single-column\",\"component\":\"Layout\",\"components\":[{\"component\":\"Paragraph\",\"name\":\"czn8zkdu\",\"text\":\"بداية طريق الألف ميل، يبدأ بحلم. كان و مازال حلم حياتي، أساهم في تغيير استراتيجية التعليم و بنيته التحتية بعيداً عن بيروقراطية الحكومة و المسئوليين. أنا مدرك أن الطريق طويل، صعب — لكنه مش مستحيل. غيرنا في العالم بدأ، و نجح و بقت له تجربة. نجحوا، لأنهم آمنوا بذاتهم. آمنوا أن كل فرد فيهم، يقدر يغير شعب. أشتغلوا، أجتهدوا، صبروا — و الأهم خططوا. تجاربهم كانت مليئة بالمخاطرات، لكن في النهاية طموحهم كسر حاجز الخوف جواهم و قدروا يحققوا انجاز على الأرض.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"n4m7znqm\",\"text\":\"فين المستقبل؟\",\"placeholderText\":\"\",\"paragraphType\":\"h2\",\"formats\":[{\"type\":\"strong\",\"from\":0,\"to\":13}]},{\"component\":\"Paragraph\",\"name\":\"hcg7gons\",\"text\":\"أنا، و أنت — المستقبل الحقيقي. الأمل اللي براهن عليه، و الهدف اللي مهما طال الوقت سيكون. عشان كده، كل واحد فينا لازم يشوف في نفسه *المستقبل*. عارف ليه؟ لأن زي ما أتخلق في مصر اللي يحبطك و يقتل حلمك جواك، أتخلق في نفس الوقت اللي يجتهد و يسعى عشان يجبلك و لو ربع فرصة تثبت فيها لنفسك قبل غيرك أنك تستحق.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"7g64xbmh\",\"text\":\"ما تستقلش بحلمك، لأن في شخص ما عايش معاك على نفس الكوكب مؤمن بيك. مؤمن أنك لو حطيت ايدك في ايده — و ساعدك توصل للفرصة، أنت كمان هتساعده و تحققله حلمه فيك. أنه يشوفك ناجح، يشوفك راجع بتبني و تعمر معاه. أنا عارف اللي بيدور في بالك دلوقتي؟ مفيش مسئول هيعبرنا، مفيش حد هيقف جمبنا، الكل بيتخلى عننا، الكل بيستغلنا و يبيعنا في أول المشوار. و مين قالك هنحتاجلهم؟ احنا قوتنا، في إتحادنا. أنا و أنت لا بقى عندنا رفاهية ولا وقت نستني فيه وعود من حد. هنتحرك، و نبدأ من تحت الصفر. لأن مفيش حد هيبكي علينا، ولا تهمه مصلحتنا — غيرنا.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"mtzkqp4t\",\"text\":\"أهدافي أيه؟\",\"placeholderText\":\"\",\"paragraphType\":\"h2\",\"formats\":[{\"type\":\"strong\",\"from\":0,\"to\":11}]},{\"component\":\"Paragraph\",\"name\":\"lpttaa6a\",\"text\":\"الهدف أزرع جواك شرارة، تصحي فيك الروح من تاني. شرارة تخلينا نعيد حساباتنا و ترتيب أورواقنا من جديد. شرارة تحط كل مسئولينا قصاد الأمر الواقع. نوصل رسالة مباشرة أن اللي عايز يبني و يطور و يبتكر، موجود عايش وسطينا مش على كوكب آخر. أن اللي بيحب البلد، بيحبها و بيشتغل عشانها من غير ما يجري على كرسي أو منصب. أن الشعب ده قادر يصنع لنفسه الأمل من جديد، مهما كان بائس، مُحبط، بيمر بأزمات — هيفضل مالوش كتالوج. \",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"cm5pxly5\",\"text\":\"تأسيس صندوق سيادي لتمويل المنح الدراسية بالخارج من تبرعات المصريين و تشكيل مجلس لإدارته، يعد على رأس أولويات أجندة العمل. لكن نظراً للروتين، و البيروقراطية، و تحريات الأمن العام، و أحيانا التعسف في الإجراءات. كان ضروري الإنتقال لتنفيذ الخطة (ب)، و الإستعداد لكل الإحتمالات و البدائل لحين الإنتهاء من الإجراءات. كان لازم يكون في إنجاز على الأرض أسرع، لأننا ببساطة بنسابق الزمن.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Figure\",\"name\":\"v92ppi0b\",\"width\":\"670px\",\"height\":\"328px\",\"caption\":\"المصدر تويتر\",\"alt\":\"\",\"isAttachment\":false,\"srcset\":[],\"sizes\":\"100vw\",\"src\":\"https://api.manshar.com/media/W1siZiIsIjIwMTYvMDcvMDUvMjIvMDUvMzIvOTc2L3R3ZWV0MS5wbmciXV0/tweet1.png\"},{\"component\":\"Paragraph\",\"name\":\"ksueiwkq\",\"text\":\"حتما كان قصادنا فرصة نفكر بشكل مختلف، و لحسن الحظ استغليناها. مبدئياً خلينا نتفق أن اي منحة هيتم اختيارك ليها و تمويلها من الصندوق، أنت مُطالب يكون معاك لغة أجنبية أولى (الإنجليزية) و لغة أجنبية ثانية و هي غالباً لغة الدولة المانحة/ أو التي يتم تمويل منحتك في جامعاتها. وقتها كان لازم أفكر في تكافأ الفرص، و أن الفرص تتاح للكل بدون تمييز. على قد سعيك، مجهودك، إصرارك، طموحك — هتستحق الفرصة.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"jpdrpqa0\",\"text\":\"بصرف النظر عن قيمة أني أعلمك و أسسك في اللغة بدون ما أحملك اي أعباء، مكنش ده الشاغل الرئيسي بالنسبالي برغم أهميته. كان الأهم، خوفي عليك و أنا بسلمك بإيدي لبلد أنت تجهل كل شيء عن تاريخها و ثقافتها و سلوكيات شعبها. هنا كان لازم أفكر برة الصندوق، و أعيد خططي من جديد عشانك. لأنك أنت الأمل الوحيد اللي باقيلي وسط العتمة و براهن عليه، لا أقدر أخسرك ولا أرميك وسط الموج بإيدي و أقعد أتفرج عليك.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"qq0thvyg\",\"text\":\"بدءت فتح قنوات إتصال مع أكبر 3 سفارات لدول عظمى في مصر، ألمانيا - روسيا - الصين. السؤال: ليه؟ و هنستفيد أيه؟ وقت لما وضعت استراتيجيتي، كانت مبنية على أبحاث على مدار شهور لدراسة و رصد تحركات دول العالم و أهدافها في منطقة الشرق الأوسط، ألمانيا هي القطب الغربي للقارة الأوروبية و أحد أهم صانعي القرار من بروكسل (ممرنا الآمن للإتحاد الأوروبي)، روسيا القطب الشرقي لأوروبا و الحليف الأبرز لنا تاريخياً، الصين المارد الآسيوي الذي يملك أهداف استراتيجية واسعة في المنطقة. مصر بالنسبة لهم، دولة لها ثقل و دور أستراتيجي في المنطقة، شريك سياسي، إقتصادي، مفتاحاً إقليمياً لا غنى عنه. أنها أكبر الدول العربية من حيث عدد السكان، بلد ذي ثقل كبير من الناحيتين الإقتصادية و العسكرية، و ذي تأثير واسع من الناحيتين الثقافية و السياسية في العالم العربي. مصر تتمتع – في الواقع – بدور ثقافي رائد بالنسبة لجيرانها.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"iuml7io7\",\"text\":\"العلاقات بيننا و بينهم ستكون أسهل لأنها لا تعرف أي أعباء تاريخية، على عكس ما هو الحال مع بريطانيا أو أمريكا وتدخلاتهما في المنطقة. هذة الدول تسعى بقوة لنشر ثقافتها في مصر، و على إستعداد لرصد ميزانيات ضخمة لتستثمر في تنفيذ برامج للتبادل الثقافي و التعليمي في مصر — من هُنا بدء التفاوض. \",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Figure\",\"name\":\"o6nz3ywk\",\"width\":\"670px\",\"height\":\"330px\",\"caption\":\"المصدر تويتر\",\"alt\":\"\",\"isAttachment\":false,\"srcset\":[],\"sizes\":\"100vw\",\"src\":\"https://api.manshar.com/media/W1siZiIsIjIwMTYvMDcvMDUvMjIvMTcvMTIvNTMwL3R3ZWV0Mi5wbmciXV0/tweet2.png\"},{\"component\":\"Paragraph\",\"name\":\"k0xfn09w\",\"text\":\"مرحبا برلين، موسكو، بكين .. نحن على أتم الإستعداد لنشر ثقافتكم، فهل أنتم مستعدون للإستثمار في تمويل منح دراسية لشبابنا في جامعاتكم. حسنا، فلنبدء إذن! الهدف، قبل نشر ثقافتهم لخدمة أجندتاتهم في مصر (كما هم يتمنون)، أني أهيئك نفسياً و ثقافياً و لغوياً للدولة التي سوف تتواجد للتعليم بها (كما أنا أتمنى). ظاهرياً، أنت رايح تتعلم ثقافتهم على آمل أنتشارها (كما هم يخططون)، باطنياً، أنا لعبت بالكارت ده عشان أولاً أدربك عملياً إزاي تعرف تتعايش وسطهم، تتكلم لغتهم، تفهم طباعهم و ثقافتهم، عاداتهم و أكلاتهم، الطرق المختلفة لمخاطبتهم (ما تنساش أنهم شعوب متعددة الطوائف و الأجناس)، ثانياً عشان أكسب مساحة أكبر في التفاوض من حيث تبادل المنفعة (Win-win game)، فكان لازم أوجد الطُعم اللي أقدر أحقق بيه الهدف.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"hrgrni6o\",\"text\":\"ماذا بعد؟\",\"placeholderText\":\"\",\"paragraphType\":\"h2\",\"formats\":[{\"type\":\"strong\",\"from\":0,\"to\":9}]},{\"component\":\"Paragraph\",\"name\":\"47rgdv9v\",\"text\":\"حالياً تم إطلاق منصة إلكترونية بالتعاون مع خبراء اللغة لتلك الدول، لبدء تأهيلك لغوياً من خلال تعليمك لغة (المواقف اليومية) و ليس القواعد المُعقدة للغة. أنا مهتم أجعلك تتقن التحدث بلغة الشارع، بأي لغة كانت. تم تشكيل غرفة عمليات مشتركة مع الخبراء، لتأمين محتوى عالي الجودة يحقق لك هذا الهدف. البداية تعليمك لغة أجنبية أولى (الإنجليزية)، من الصفر حتى الإحتراف — محطة إذاعية/ بث مباشر يعمل 24/7 على مدار الأسبوع. \",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"09qmkvex\",\"text\":\"تم أختيار أسم لهذة المبادرة، #أنا_المستقبل. لأن كل واحد فينا مستقبل لينا، البذرة اللي قررت أستثمر فيها وقتي و مجهودي و أموالي (65% من مدخراتي). ساعدني، أشوف فيك حلمي. ساعدني، أشوفك ناجح. أنا مؤمن بيك، مؤمن بقوتك و عظمتك، و واثق أنك هتقدر، طالما أتوفرتلك الفرصة. أنا وعدتك، عيني مش هتتشال من عليك. هفضل طول الوقت، براهن عليك و أستثمر فيك و أنا مطمن.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Figure\",\"name\":\"z9uc435a\",\"width\":\"670px\",\"height\":\"335px\",\"caption\":\"المصدر تويتر\",\"alt\":\"\",\"isAttachment\":false,\"srcset\":[],\"sizes\":\"100vw\",\"src\":\"https://api.manshar.com/media/W1siZiIsIjIwMTYvMDcvMDUvMjIvMTgvMjcvMjgyL3R3ZWV0My5wbmciXV0/tweet3.png\"},{\"component\":\"Paragraph\",\"name\":\"36xgwcrj\",\"text\":\"مستقبلك بدأ: أضغط هنا\",\"placeholderText\":\"\",\"paragraphType\":\"h2\",\"formats\":[{\"type\":\"strong\",\"from\":0,\"to\":12},{\"type\":\"a\",\"from\":13,\"to\":21,\"attrs\":{\"href\":\"http://learn.haniezz.com\"}}]},{\"component\":\"Paragraph\",\"name\":\"vqswmqqa\",\"text\":\"خلال البرنامج التأهيلي للغة الأجنبية الأولى (الإنجليزية)، تقدر تحجز مكانك من دلوقتي (تسجيل بريدك الإلكتروني) لتعليم اللغة الأجنبية الثانية للدولة التي ترغب/ تطمح للتعليم في احدى جامعاتها. بعد التسجيل، سوف يصلك إشعار على بريدك ببدء البرنامج التعليمي للغة الأجنبية الثانية، إختبار لضمان اجتيازك للغة الأجنبية الأولى، نموذج تسجيل إلكتروني لتحديد مجال دراستك، و ربطك آلياً بنظام المنح الدراسية التابع للدولة التي قمت بإختيارها.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"jc6jkr4n\",\"text\":\"بعد الإنتهاء من البرامج التأهيلية للغات، و نجاح حصولك على منحة دراسية. يبدء إنضمامك للبرنامج الثقافي التابع للمراكز الثقافية لسفارات الدول و مدته 6 شهور، تُعقد محاضرات، ورش عمل، جلسات نقاشية، لقاءات مع سفراء/ مسئوليين/ اكاديميين يمثلون دولهم، عرض أفلام وثائقية، مناقشة كتب و مراجع، تداول أخبار يومية و مناقشتها (سياسية، إقتصادية، عامة) عن الدول المانحة. كافة المنح الدراسية ستتكفل بتغطية نفقاتها (تذاكر الطيران، إقامة، مصروفات دراسية، راتب شهري) — 70% الدول المانحة، 30% الصندوق السيادي.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"3gwsp2ba\",\"text\":\"احصائيات:\",\"placeholderText\":\"\",\"paragraphType\":\"h2\",\"formats\":[{\"type\":\"strong\",\"from\":0,\"to\":9}]},{\"component\":\"Paragraph\",\"name\":\"1kb8uiqv\",\"text\":\"تضم ألمانيا الإتحادية 16 ولاية، كل ولاية بها وزير مسؤول عن التعليم و السياسة التعليمية – في ألمانيا – تنطلق من نفس المبدء الإتحادي (الفيدرالي) الذي ينص علي توزيع الصلاحيات بين الحكومة الإتحادية و الولايات الست عشرة و إعطاء هذه الولايات صلاحيات الإشراف علي شؤون التعليم. تتركز مهمة الحكومة الإتحادية في الشؤون التشرعية و المالية و التخطيط التربوي، حيث يؤكد الدستور الألماني الإتحادي علي ضرورة التعاون بين الحكومة الإتحادية و الولايات الألمانية في ميدان التعليم. \",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"5kgj24zh\",\"text\":\"من الناحية التنفذية، تقوم لجنة تعرف بأسم لجنة الإتحاد للتخطيط التربوي و البحث العلمي، و كذلك مؤتمر وزراء التعليم و الثقافة في الولايات، المعروف بأسم المؤتمر الدائم لوزير الثقافة في الولايات الألمانية الإتحادية بالعمل على تنسيق العمل التربوي، في اطار النظام التعليمي الألماني، و كذا الجماعات، و في تنظيم المنشآت التربوية، و تحديد الإتجاهات التربوية، و مضمون المناهج الدراسية، و الإعتراف بالشهادات الممنوحة.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Figure\",\"name\":\"zxcpgv45\",\"width\":\"670px\",\"height\":\"335px\",\"caption\":\"المصدر البنك الدولي\",\"alt\":\"\",\"isAttachment\":false,\"srcset\":[],\"sizes\":\"100vw\",\"src\":\"https://api.manshar.com/media/W1siZiIsIjIwMTYvMDcvMDUvMjIvMjEvNTIvNDQ4L2dlcm1hbnkucG5nIl1d/germany.png\"},{\"component\":\"Paragraph\",\"name\":\"sktilnzd\",\"text\":\"التعليم في روسيا يُدعم غالباً من قبل الدولة و يخضع لإشراف الوزارة الإتحادية للتعليم و العلوم. السلطات المحلية تنظم التعليم ضمن ولايتها القضائية في إطار القوانين الإتحادية السائدة. عدد الجامعات الروسية 56 جامعة موزعة على 13 مدينة روسية، تقدم 149 تخصص، وتحوي 199 كلية. في روسيا لا يزيد عدد الطلبة الأجانب الذين يتلقون تعليمهم في الجامعات و المعاهد العليا الروسية عن مائة ألف، و تبلغ حصة روسيا في سوق التعليم الدولية نحو 5%. و تعادل إيراداتها السنوية في هذا المجال بين 120-200 مليون دولار.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Figure\",\"name\":\"eirtt1qn\",\"width\":\"670px\",\"height\":\"335px\",\"caption\":\"المصدر البنك الدولي\",\"alt\":\"\",\"isAttachment\":false,\"srcset\":[],\"sizes\":\"100vw\",\"src\":\"https://api.manshar.com/media/W1siZiIsIjIwMTYvMDcvMDUvMjIvMjIvMzMvNDY4L3J1c3NpYS5wbmciXV0/russia.png\"},{\"component\":\"Paragraph\",\"name\":\"i8rzylyy\",\"text\":\"حصل في الصين نومًا كبيرًا في التعليم، و زيادة عدد الطلاب الجامعيين، و الصينيين الذين يحملون درجة الدكتوراه تضاعفوا خمسة مرات خلال الفترة 1995-2005. بلغ مجموع الجامعات والكليات في الصين 1552 و ذلك في سنة 2003، و مجموع الأساتذة 725 ألف أستاذ و 11 مليون طالب. يشتهر الطلاب الصينيين بتفوقهم عالميًا، فقد حققوا نتائج وُصفت بالمذهلة في الاختبارات التربوية الدولية، حسب ما صرح به أندريس شلايشر، المسؤول عن اختبارات بيسا التي تجريها منظمة التعاون و التنمية الإقتصادية OECD و التي تعتبر المعيار الدولي الرئيسي لقياس جودة الأنظمة التعليمية في البلدان المختلفة.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Figure\",\"name\":\"p3xdfvmt\",\"width\":\"670px\",\"height\":\"335px\",\"caption\":\"المصدر البنك الدولي\",\"alt\":\"\",\"isAttachment\":false,\"srcset\":[],\"sizes\":\"100vw\",\"src\":\"https://api.manshar.com/media/W1siZiIsIjIwMTYvMDcvMDUvMjIvMjIvNTgvMjU1L2NoaW5hLnBuZyJdXQ/china.png\"},{\"component\":\"Paragraph\",\"name\":\"dqo3n2o5\",\"text\":\"هل من مزيد؟\",\"placeholderText\":\"\",\"paragraphType\":\"h2\",\"formats\":[{\"type\":\"strong\",\"from\":0,\"to\":11}]},{\"component\":\"Paragraph\",\"name\":\"2cuno1lz\",\"text\":\"خليك طماع. عايزك تطمع فيا على أد ما تقدر، طالما ده هيكون في سبيل أنك تتعلم و تتطور و فكرك يطلع للنور. في 2016 أخدت قرار أستثمر ثلثين دخلي و أرباحي فيك، و على إستعداد أضحي بأكتر من كده في سبيل أني أشوفك كبير مقاماً و علماً. طلبة البحث العلمي، الأكاديميين، حديثي التخرج الباحثين عن عمل، أصحاب القنوات التعليمية (يوتيوب)، أصحاب الفكر (مدونات)، رواد الأعمال، الشركات الناشئة، المبادرات الخيرية و الغير هادفة للربح — سوف أتكفل مادياً بتغطية 99% من نفقات موقعك الإلكتروني (أسم نطاق .com .net .org، مساحة إستضافة 10GB، بريد إلكتروني Business E-mail، تصميم الموقع بلغتين EN AR)، مقابل أن تتكفل ب 1% من باقي النفقات سنوياً. \",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"wgb2726x\",\"text\":\"ال 1% تم إقتراحها لتشجيعك للإلتزام بالعمل، و أنك مالك و ليس نحن كفلاء لك — كبريائك لا أغفله. لكن هذا لا يمنع، أنك في حال عدم مقدرتك على دفع النفقات حتى و إن كانت 1% أن أتركك. قولاً واحداً، سوف أتكفل سنوياً ب 100% من نفقات الموقع نيابة عنك، بشرط أن تذكر لي الأسباب و أن ينال بحثك، فكرتك، مشروعك إعجابي ليستحق كامل الدعم مني.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"2e4lpwqp\",\"text\":\"الأمر لم و لن يقتصر فقط على إطلاق موقع إلكتروني لك في الفضاء، خططي أبعد من ذلك. سوف يتم تأسيس شبكة من الباحثيين و الأكاديميين المصريين و ربطهم بالجامعات العالمية، لتبادل الخبرات و نشر أبحاثهم و تدرسيها في أوروبا. نملك عقول تحتاج أنصاف الفرص، لتؤكد أنه مازال يجري في عروقنا الإبداع و الإبتكار، هؤلاء لن أتركهم فريسة لجهل و تهميش مسئول أبُتلينا به. سوف أعمل على تسويق أبحاثهم، أفكارهم، تجاربهم، مقالاتهم العلمية للمجلات المتخصصة، فتح قنوات إتصال لهم مع أساتذة و علماء في تخصصاتهم حول العالم لعمل Webinars لطرح الأسئلة و مناقشة الأبحاث و تبادل الخبرات، تنظيم ورش عمل بحثية داخل المراكز الثقافية التابعة للسفارات مع باحثيين/ علماء من نفس الدولة، يُنشر بشكل دوري لكل باحث/ طالب في موقعه الإلكتروني كافة الفاعليات، الأبحاث، المقالات العلمية، ورش العمل، حسابات التواصل الإجتماعي الخاصة به.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Figure\",\"name\":\"hq1f1553\",\"width\":\"670px\",\"height\":\"328px\",\"caption\":\"المصدر تويتر\",\"alt\":\"\",\"isAttachment\":false,\"srcset\":[],\"sizes\":\"100vw\",\"src\":\"https://api.manshar.com/media/W1siZiIsIjIwMTYvMDcvMDUvMjIvMjUvMTMvNjYzL3R3ZWV0NC5wbmciXV0/tweet4.png\"},{\"component\":\"Paragraph\",\"name\":\"7i3mfhpn\",\"text\":\"حديثي التخرج الباحثين عن عمل، سوف يتم معادلة شهادتهم الجامعية في مصر بأحدى الجامعات الأوروبية، تدريبهم داخل الشركات و المصانع المصرية تحت رعاية و إشراف وزارة التجارة و الصناعة، غرفة التجارة الأمريكية، مكتب التجارة الصيني، عرض السيرة الذاتية لكل متخرج في موقعه الإلكتروني.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"mg7wp6ho\",\"text\":\"للإشتراك: يتم فتح التسجيل و تلقي الطلبات بدءاً من 21 أبريل/ نيسان 2019\",\"placeholderText\":\"\",\"paragraphType\":\"blockquote\",\"formats\":[{\"type\":\"strong\",\"from\":0,\"to\":9}]},{\"component\":\"Paragraph\",\"name\":\"04pl5zmb\",\"text\":\"الخطط المستقبلية:\",\"placeholderText\":\"\",\"paragraphType\":\"h2\",\"formats\":[{\"type\":\"strong\",\"from\":0,\"to\":17}]},{\"component\":\"Paragraph\",\"name\":\"eysn752d\",\"text\":\"توسيع دائرة التبادل الثقافي مع أكثر من 50 دولة بعد فتح إتصالات مكثفة مع سفاراتهم بمصر و تطبيق البرنامج التعليمي داخل مراكزهم الثقافية، تصدير ثقافتنا/ علومنا العربية إليهم عبر ورش العمل المشتركة، تأسيس مجلس إستشاري من الشباب الحاصل على المنح الدراسية لوضع آليات لتطوير البرنامج التعليمي، تأسيس صندوق سيادي لتمويل و رعاية الأبحاث العلمية و الإختراعات و تسويقها للشركات العالمية، تمويل نفقات السفر/ الإقامة لحضور مؤتمرات علمية للباحثيين/ الأكاديميين المصريين حول العالم.\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"n9ciccb3\",\"text\":\"المرحلة الثانية، تبدأ الإتصالات مع 5 دول (الهند، تركيا، ماليزيا، السويد، أسبانيا) — تخصص لدراسة هندسة الفضاء، تكنولوجيا المعلومات و الإتصالات، العلوم السياسية و الإقتصاد، الإعلام و الصحافة، الفنون و الآداب، القانون. يتم تأهيل/ تمكين الطلاب المصريين من اللغة المحلية لكل دولة، التدريب داخل المراكز الثقافية التابع للسفارات على التعايش و كيفية التأقلم مع طباع/ سلوكيات/ ثقافات شعوبهم، حضور الفاعليات الثقافية (تقوم السفارات في مصر بالإحتفال بالأعياد القومية و ذكرى الإستقلال).\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Figure\",\"name\":\"dl6dcyhu\",\"width\":\"670px\",\"height\":\"332px\",\"caption\":\"المصدر تويتر\",\"alt\":\"\",\"isAttachment\":false,\"srcset\":[],\"sizes\":\"100vw\",\"src\":\"https://api.manshar.com/media/W1siZiIsIjIwMTYvMDcvMDUvMjIvMjYvNTUvMzgyL3R3ZWV0NS5wbmciXV0/tweet5.png\"},{\"component\":\"Paragraph\",\"name\":\"htsjrexg\",\"text\":\"للإقتراحات العامة:\",\"placeholderText\":\"\",\"paragraphType\":\"h2\",\"formats\":[{\"type\":\"strong\",\"from\":0,\"to\":18}]},{\"component\":\"Paragraph\",\"name\":\"7j59ezg6\",\"text\":\"كل من يملك إقتراحاً، فكراً، دعماً لهذا المشروع هو مُرحب به. يمكنكم التواصل و إرسال إقتراحاتكم على البريد الإلكتروني:\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"nxfz080g\",\"text\":\"info@haniezz.com\",\"placeholderText\":\"\",\"paragraphType\":\"blockquote\",\"formats\":[{\"type\":\"a\",\"from\":0,\"to\":16,\"attrs\":{\"href\":\"info@haniezz.com\"}}]},{\"component\":\"Paragraph\",\"name\":\"pcz8kjic\",\"text\":\"هاشتاج المبادرة: #أنا_المستقبل\",\"placeholderText\":\"\",\"paragraphType\":\"h1\"},{\"component\":\"Paragraph\",\"name\":\"s78fdowg\",\"text\":\"هذة المبادرة تابعة لـ (كتفنا في كتف بعض)، لقراءة التفاصيل: أضغط هنا\",\"placeholderText\":\"\",\"paragraphType\":\"h1\",\"formats\":[{\"type\":\"a\",\"from\":59,\"to\":67,\"attrs\":{\"href\":\"http://start.haniezz.com/\"}}]},{\"component\":\"Paragraph\",\"name\":\"ppqots2i\",\"text\":\"آخر تحديث لهذا المحتوى كان يوم 11 مارس 2017 الساعة 10:09\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"arcbwekd\",\"text\":\"​\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"fvx5xx44\",\"text\":\"\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"83bssiys\",\"text\":\"\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"do9bxuv1\",\"text\":\"\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"sofgmetf\",\"text\":\"\",\"placeholderText\":\"\",\"paragraphType\":\"p\"},{\"component\":\"Paragraph\",\"name\":\"nogwb4sq\",\"text\":\"​\",\"placeholderText\":\"اكتب مقالك هنا\",\"paragraphType\":\"p\"}]}]}]}","created_at":"2016-07-05T22:01:29.361Z","followers_count":0,"hotness":529.0,"articles":[{"id":4719,"guid":"-0UAt_DKcXnLAwbczRmVNA","title":"بريطانيا: الأفعى التي دخلت الإتحاد الأوروبي","tagline":"أنتهي التصويت، أغلقت الصناديق. ثم أفاق العالم (و ليست أوروبا وحدها) على صدمة خروج بريطانيا من الإتحاد الأوروبي. ماذا يدور بعقل البريطانيين؟ لا أحد يعلم سواهم .. ولكن التاريخ شاهد على مكرهم و دهائهم داخل...","published_at":"2016-07-05T19:11:33.333Z","published":true,"updated_at":"2017-02-23T05:54:09.508Z","slug":"بريطانيا-الأفعى-التي-دخلت-الإتحاد-الأوروبي","publication_slug":null,"recommendations_count":0,"comments_count":0,"pickabilities_count":0,"reading_time":5,"thumbs_srcs":[],"thumbs_srcsets":[],"user":{"id":1425,"name":"هاني عز","published_articles_count":9,"nickname":null,"thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDcvMjQvMTUvNTcvNDAvOTQ0L0hhbmlfRXp6LmpwZyJdLFsicCIsInRodW1iIiwiNDAweDQwMCMiXV0/Hani-Ezz.jpg","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null},"publication":null,"followed_by_current_user":null,"current_user_pickability":null,"topic":{"id":82,"title":"سياسة ومجتمع","category":{"id":5,"color":"#009688"}}}],"user":{"id":1425,"name":"هاني عز","published_articles_count":9,"nickname":null,"bio":"رائد أعمال","created_at":"2015-07-24T14:41:49.865Z","admin":false,"editor":false,"comments_count":3,"recommendations_count":0,"followers_count":18,"following_users_count":0,"created_nickname_at":null,"pickabilities_count":0,"avatar_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDcvMjQvMTUvNTcvNDAvOTQ0L0hhbmlfRXp6LmpwZyJdXQ/Hani-Ezz.jpg","thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDcvMjQvMTUvNTcvNDAvOTQ0L0hhbmlfRXp6LmpwZyJdLFsicCIsInRodW1iIiwiNDAweDQwMCMiXV0/Hani-Ezz.jpg","followed_by_current_user":null,"follows_current_user":null,"current_user_pickability":null,"profiles":{},"cover_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDcvMjQvMTUvNTcvNDAvOTQ0L0hhbmlfRXp6LmpwZyJdLFsicCIsInRodW1iIiwiMTkwMHgxMjAwIyJdXQ/Hani-Ezz.jpg"},"publication":null,"topic":{"id":140,"title":"مبادرات","articles_count":3,"followers_count":0,"pickabilities_count":0,"created_at":"2015-10-24T18:49:46.796Z","updated_at":"2015-10-24T18:49:46.796Z","category":{"id":5,"title":"سياسة ومجتمع","color":"#009688","icon_cssclass":"fa-group","created_at":"2015-02-02T04:49:37.980Z","updated_at":"2015-02-25T02:35:26.709Z","articles_count":1342,"topics_count":222,"description":"كل شيء عن السياسة والمجتمع","followers_count":9,"original_image_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDIvMDIvMDQvNDkvMzcvMTIyL2xhbnRlcm5fMTYzOTE0XzEyODAuanBnIl1d","followed_by_current_user":null,"image_thumb_url":"https://api.manshar.com/media/W1siZiIsIjIwMTUvMDIvMDIvMDQvNDkvMzcvMTIyL2xhbnRlcm5fMTYzOTE0XzEyODAuanBnIl0sWyJwIiwidGh1bWIiLCI4MHg4MCMiXV0","icon_url":null},"followed_by_current_user":null},"followed_by_current_user":null,"current_user_pickability":null,"tags":[{"id":122,"title":"مبادرات","slug":"مبادرات","articles_count":0,"followers_count":0,"pickabilities_count":0,"followed_by_current_user":null,"current_user_pickability":null}]}